{
  "video_id": "n2BkstRXbV0",
  "fecha_segmentacion": "2025-12-28T11:48:38.305209",
  "total_historias": 30,
  "metodo": "heuristicas_v1",
  "historias": [
    {
      "id": 1,
      "timestamp_inicio": 91.6,
      "timestamp_fin": 510.2,
      "timestamp_fmt": "01:31",
      "duracion_segundos": 418.6,
      "patron_detectado": "buenas noches.*bienvenid",
      "texto_completo": "protagonistas. Historias de terror reales contadas en primera persona. Bienvenidos a este viaje de ida. Esto es el ritual radiofónico de todas las noches. Noche paranormal. Buenas, ¿cómo andan? Muy buenas noches. Bienvenidos y bienvenidas a este nuevo ritual. Hoy es jueves, hoy es 18 de diciembre y esto es la noche paranormal. Bienvenidos, bienvenidas. No se asusten. Me estaba esperando Ignacia en vivo. Hola, Ignacia, ¿cómo te va? Buenas noches. Hola, ¿qué tal? ¿Cómo te va? Bienvenida. ¿De dónde sos vos? Eh, acá de la Nú. de la Nús. Bueno, te escuchamos, escuchamos tu historia. Eh, bueno, quería contar que cuando yo tenía 8, 9 años, un día en la casa de mi hermana estábamos con mi mamá una tardecita noche, eh, la casa de mi hermana, o sea, yo soy paraguaya, eh, vivía en Paraguay en ese entonces, ¿no? Eh, la casa de mi hermana queda enfrente del cementerio, o sea, el vecino seguía al cementerio. Okay. Enfrente. Y este era tardecita noche que vi pasar así eh, que entraba yce una criatura ponerle de 2 o tr años más o menos, eh, todo desnudo, ¿no? Y le digo a mi mamá, mira, mira, es ese nene todo desnudo. Le digo, \"¿Que qué está pasando?\" Le digo, \"No.\" Y me mira mi mamá, no me dice nada y lo veo, se va, se va así en el fondo y desaparece. Eso me quedó hasta el día de hoy. Y después también así que tengo varias visiones, veo figuras en la pared, letras así como en hebreo, números, eh que no lo puedo descifrar. Entonces me sacudo todo así como para tratar, me pongo el anteojo, para tratar a ver si puedo cantar de leerlo, pero está como todo escrito en hebreo. Oyeme, la secuencia esta de la criatura entrando al cementerio. Repitime, ¿cuándo te pasó? No, no, no. Eh, dentro de la casa de mi hermana. Ah, no te entendí mal. O sea, están al lado del cementerio, pero vos viste a esa criatura caminando por la casa de tu hermana. Caminando por la casa de tu hermana. Claro, adentro del patio, ¿no? Enfrente del cementerio de la casa de mi hermano. Yo me imaginaba para para que había entendido que que la criatura había entrado al cementerio. No, es peor todavía. Peor todavía. Bueno, después otra vuelta también así. Eh, yo tenía 12, 13 años y salí así adelante, adelante de todo, de la casa de mi hermana, eh, a las 5 de la mañana, ¿viste? que ya en el verano de día. Sí. Y bueno, y le veo que viene una señora mayor de pelo blanco, todo, ¿viste? Y como en aquel entonces el cementerio no tenía, digamos, eh no estaba todo cerrado, tenía los viste, los alambreso de púam. Mm. Y eh se agachó la señora, entró y yo le miraba, ¿viste? Entró, se tiró arriba de así de un panteón. y desapareció. O sea, que vos tenés vos tenés un una conexión especial o por lo pronto estas cosas las ves de manera cotidiana. Lo las veo. Sí, sí es lo mismo que eh más cuando yo estoy mal mal que hubo una época que estuve muy mal, que que he visto que se ha metido víbora debajo de mi cama, que pegué un grito, que me revolvieron todo y no no había nada. Pero yo lo vi, yo lo vi. Lo mismo también un día eh así mirando una almohada común y corriente en una cama cuchete y de repente directamente como que vi el porque era una figura enorme, un hombre grande con la cara grande, negro y feo y me asusté. Y esto hace rato yo que lo vengo eh padeciendo, digamos, de que tengo uso de razón, o sea, que de la primera visión de la criatura esa de de ese día que siempre tengo visiones, también trabajé en un geriátrico y una vuelta así como de la nada en la pared de del geriátrico, digamos, afuera en el patio, eh vi la figura de tres mujeres que estaban discutiendo. Ajá. Y lo consulté yo eso con con un cura y me dijo que es un don que yo lo traje al nacer y que yo lo tengo que canalizar o tratar de frenarlo y convivir con eso que no eh que es inevitable. Y el otro día también, no hace poco, la semana pasada también en una almohada, eh, vi la figura de una mujer así y como que era el señor también que le agarraba de la mano y como mi marido escucha música y pone las luces, todo eso, pero las luces esa, la figura esa le como fuegos que caían y El otro día yo miré y no era nada, era una cajita y una bolsita, pero yo lo vi patente. Gracias por tus historias, Ignacia, te mando un beso grande. Nos vemos pronto. Muchas gracias. Así empezamos. Hola, hola, hola a todos. Bienvenidos al misterio, bienvenidos al ritual, que además hoy es una noche super especial porque estamos muy cerquita de la fecha clave. Estamos muy cerca del 19 de diciembre. Estamos cerquísima del momento en el que el objeto interestelar 3 y Atlas esté muy cerca de la Tierra, en el punto más cercano de su trayectoria. Y en las últimas horas hubo novedades. En un ratito quiero compartirte todo lo que se sabe sobre el 3 y Atlas y qué puede pasar en estos próximos en estas próximas",
      "clasificacion": null
    },
    {
      "id": 2,
      "timestamp_inicio": 510.2,
      "timestamp_fin": 1023.4,
      "timestamp_fmt": "08:30",
      "duracion_segundos": 513.1,
      "patron_detectado": "soy\\s+\\w+\\s+de\\s+\\w+",
      "texto_completo": "horas. Es inminente la llegada del objeto, fíjate que yo no digo cometa, eh, del objeto interestelar 3 y Atlas. Y hay novedades. Quédate con nosotros en el programa. Hctor, toda la comunidad paranormal. Soy Eduardo de Balbanera. Vivo solo con mis perros en un departamento viejo de esos que tienen más de 100 años. El lugar es antiguo, en serio, techos altos, rincones oscuros y siempre hay arañas. Hay varias arañas grandes de esas que cuelgan en las habitaciones y también hay mucha tela de araña en las esquinas. Yo no las mato ni las saco. Pienso que así como mis perros son mi compañía, todo lo que está vivo quiere vivir. Una noche me acosté como siempre con la luz del pasillo encendida. Me estaba quedando dormido mirando una de esas arañas colgantes, cómo se movían los cristales cuando había un poco de aire y ahí me agarró parálisis de sueño. Yo estaba despierto, lo juro, pero el cuerpo no me respondía. No podía mover ni un dedo. Quise llamar a mis perros. Quise gritar y lo único que me saliera era un sonido bajo, como si tuviera la garganta cerrada. Y en ese momento vi algo que me heló. Por la luz del pasillo empecé a ver arañas entrando a la habitación. No era una, no eran dos, eran varias. Caminaban despacio, como si ya supieran a dónde iban. Y eran enormes. En mi cabeza eran gigantes como una almohada. Las veía avanzar desde el marco de la puerta por el piso y algunas subían por la pared. Yo quería pedir ayuda, pero no podía. Lo único que hacía era respirar rápido, desesperado, tratando de moverme aunque sea un poco. Y de repente pasó lo peor. Sentí que mi vista se corría y pude verme a mí mismo. Me había acostado con los brazos pegados al cuerpo y envuelto en tela de araña. No era una telita fina en la cara, era como si me hubieran atado por completo. Pecho, piernas, todo. Sentí la presión como si algo me apretara. Ahí lo entendí, Héctor. En ese momento sentí que yo era la comida. Vi una araña arriba mío, más cerca como esperando, y otra en el borde de la cama. Yo trataba de mover la cabeza, trataba de soltarme, pero estaba inmóvil. Me quería despertar, pero no podía hasta que junté lo último que me quedaba y logré gritar. Un grito de verdad. Y ahí de golpe se cortó todo, como si alguien apagara una película. Me senté en la cama transpirado con el corazón a 1000 y mis perros estaban mirando fijo la puerta, quietos, sin moverse, como si también hubiesen escuchado algo. No sé qué fue, pero lo viví así y no me olvido más. Un abrazo para todos ustedes y esta historia es regal. Hola. Hola, Héctor Elizabeth. Eh, me atrevo a llamar, pero te quieroar mi historia. Esto me pasó Sí, era 2014. No fui a visitar a nadie en particular. A mí me gustaba mucho el arte fúnebre. Y bueno, paseando por la periferia, eh, llegué a un panteón que tiene dos esfinges en el exterior que son hermosas y me detuve ahí y en un momento viene un gatito y se me frota contra la pierna. Yo me pongo a acariciarlo, hablarle. Son mi debilidad. Y en eso veo a una señora superanciana, supercurtida en arrugas, el color de la piel, viste ya el paso del tiempo y me habla, me dice, \"Ellos saben con quién, los animales saben con quién.\" Y apareció de la nada. Te juro que cuando yo la vi, digo, eh, me quedé en shock. No sabía qué decirle porque aparte la vieja tenía una mirada superpenetrante, eh, y persistente. Yo no sé si viste Taxi Driver, perdón. Sí. Eh, pero esa mirada tipo de Niro, ay, Dios mío. Mira, me acuerdo y toda  Y bueno, y me la quería sacar de encima porque tenía una mirada tan persistente y tan pesada, tan penetrante, los ojos y estaba en un ángulo que yo no le podía ver ni los pies ni la sombra. No sé si fue unánima o qué. Y sí, sí, señora, sí, ellos saben, son tan puros, no sé qué, como andate, por favor, me estás incomodando. Y me seguía mirando, pero con una mirada de advertencia. No sé qué qué es lo que me quiso decir. Bueno, chao, chao. Desapareció. Ni me percaté, ni cuándo apareció ni cuando desapareció. Eh, dicho esto, continúo con el paseo, qué sé yo, pero por la periferia, porque no me lo sé de memoria el cementerio y se me llevo a perder, ¿viste? Bueno, eh, y eran más o menos a las 4:30 de la tarde, ya casi cerrando, ¿viste? No me quería quedar encerrada y había una puerta, me topé con una puerta y era el depósito o era la enfermería, ¿viste? Que Chaquita no tiene morgue. Entonces esa puerta me llamaba porque estaba entreabierta y me llamaba y me llamaba. Había como una energía rara como entrá, entrás y podés. Me quedé suspendida de vuelta ahí en shock y sale el funebrero. El funebrero me dice, \"¿Ya te llevaste tu souvenir?\" Tipo media un metro parecía el leather face. Ay, jajaja, qué gracioso. Qué Me salió el sarcasmo, pero por dentro estaba en las patas. Digo, me tengo que ir de acá ya, ¿eh? pego la vuelta y cae la cana. Cae la cana y me dice el tipo del lado del acompañante, el cane del lado del acompañante, \"¿Qué haces por acá solita vos?\" Eh, no le respondí, pero sabes como me lo saqué de encima mirándolos como me miró la vieja. un silencio. Después te juro que crucé el umbral hacia afuera del cementerio y temblaba, temblaba porque yo creo que esa señora me advirtió algo. Eh, me mucho siempre y bueno, te debía esta historia. Muchas gracias. Gracias a vos. Se escuchaba medio extraño, lamentablemente, pero un poquitito ahí subimos el volumen y se fue entendiendo lo que nos contaba. Estamos en vivo para salir al aire 11 2784 1073. El WhatsApp paranormal 11 2784 1073. Ahí los recibimos en vivo. 11 2784",
      "clasificacion": null
    },
    {
      "id": 3,
      "timestamp_inicio": 1023.4,
      "timestamp_fin": 1111.0,
      "timestamp_fmt": "17:03",
      "duracion_segundos": 87.7,
      "patron_detectado": "hola.*buenas noches",
      "texto_completo": "1073. Romina Lamona Carballo. Hola, mona. Buenas noches. Muy buenas noches, paranormales. ¿Cómo están? Gracias Héctor, ¿cómo estás? El fenómeno paranormal que ocurrió en un local de San Bernardo. Esto ocurrió hace unos días y nos llegan un montón de reportes desde la costa. ocurrió hace unos días, pero no desde la costa argentina, sino en Chile, que estuvo viviendo la segunda vuelta de elecciones presidenciales. En este contexto hay un caso muy poco conocido que ocurrió en 2021, año en que el mundo estaba paralizado por la pandemia y las votaciones se realizaron sábado y domingo. De esta manera, durante la noche del sábado, personas capacitadas junto al ejército debieron custodiar las urnas para que los votos no fueran adulterados. Obviamente fue acá cuando en un colegio de la comuna de San Bernardo se presenció un hecho paranormal que fue reportado por la periodista Karen Velázquez de Tele 13 Chile. El encargado de local nos dijo, \"Oye, aquí a veces penan, pero no se asusten. El encargado del local estaba al tanto de las amas, de las almas que van",
      "clasificacion": null
    },
    {
      "id": 4,
      "timestamp_inicio": 1111.0,
      "timestamp_fin": 1260.9,
      "timestamp_fmt": "18:31",
      "duracion_segundos": 149.9,
      "patron_detectado": "te escuchamos",
      "texto_completo": "penando y que quieren hacerse oír. Y lo comprobamos, dijo. Estábamos hace algunos minutos arriba con el personal y de repente escuchamos sillas que se están moviendo. Es impresionante y espeluznante a la vez. Carlos Martínez, reconocido experto paranormal, contó que el hecho llamó la atención de los apoderados de mesa militares y de la prensa escuchando ruidos impresionantes dentro de la sala y se acercaron a ver, pero efectivamente no había nadie. destacó que la gente que anda por allí comenta que existen fantasmas de una época que nadie quiere recordar de Chile. Por eso cada vez que hay elecciones, como en este caso, se empiezan a escuchar ruido, ruido las aulas, gente que camina hasta llantos y voces. Estabas al tanto de esto que ocurre en Chile, que además salió que Chile es uno de los países con más situaciones paranormales. Ocho de cada 10 chilenos vivió una situación paranormal. Contanos tu historia como siempre en el 11 2784 1073. Hola, Héctor, soy Daniel de Pontevedra. Te cuento lo que me pasó el otro día. Te comento así rapidito que tengo 2 minutos. Bueno, sab que yo tenía una tía que era de la kim banda. Ella falleció ya. Yo el último tiempo no tuve contacto con ella porque pasó algo feo con mi familia y ella y demás. Yo el otro día yo tuve franco, siempre que tengo franco le tomo algo, ¿viste? Le tomo un vinito, quizás dos. También hice un comentario a mi pareja de de que mi tía era como mi segunda madre, porque ella la ayudó en un momento que estuve bastante complicado yo con ese con el tema de religiones. Yo creo que no ayudaba a nadie, pero bueno, ella fue la que me ayudó. Y nada, el otro día le hice ese comentario como como que ella era mi segunda madre, como que me me salvó de de de irme de este mundo, ¿no? Y el otro día soñé con una con una mujer que estaba en mi cama así de rodillas y con la cara como tapada con una tela y era parecida a esas mujeres de la diosa de Umbanda. Después lo busqué en internet y nada, no sé qué debe ser, pero bueno, me pareció raro el sueño y lo quería comentar. No sé que debe ser, pero creo",
      "clasificacion": null
    },
    {
      "id": 5,
      "timestamp_inicio": 1260.9,
      "timestamp_fin": 1892.4,
      "timestamp_fmt": "21:00",
      "duracion_segundos": 631.5,
      "patron_detectado": "hola.*buenas noches",
      "texto_completo": "que está relacionado al comentario que yo le hice a mi pareja. Así que bueno, Héctor, te mando el saludo. Muy buena la radio. Vamos a saludar a Alejandra que está en vivo con nosotros. Hola Alejandra, buenas noches. ¿Cómo te va? Hola, buenas noches, Héctor. Hace poco yendo a la costa, este, te descubrí. Qué bueno. En la costa, en el camino, este, y la verdad que daba un poquito de miedito, este, porque a la gente que nos pasaron cosas así paranormales, este, la ruta es rey de película. Justo ahora terminé de meditar. Okay. Y me salió tu live. Qué bueno, acaba de terminar mi meditación y me apareciste. Bueno, teníamos que hablar entonces esta noche. Sí, teníamos que hablar. Y bueno, me gustaría contarles porque desde que te empecé a escuchar tenía esta historia que es terrible. A ver, pero bueno, es muy paranormal. Así que bueno, espero que que les sea interesante a todos. Eh, hace muchos años cuando yo estaba riendo mis finales, yo soy profesora y allá por el 2000 estaba riendo mis finales y venía de la casa de una compañera que era mi pareja en la exposición y eh yo vivía en esa época en Santos Lugares eh y no había ningún colectivo que me llevara a la casa de mi compañera y ya era tarde porque estábamos preparando un final. No conseguí remis. Y digo, \"No importa, son 20 cuadras esta casa, me voy caminando.\" Tantas veces lo hacía y ella eh vivía pasando la vía de la zona de eh Lourdes, de la barrera de Lourdes de Santos Lugares. una zona muy oscura y donde hay una estación antigua de ferrocarrera abandonada y un sauce enorme de la época de las batallas de rosas. Y yo crucé las vías y hacía el camino que siempre hacía, de día, de tarde, de noche, total me iba para mi casa cansada. Entonces, de una de esas pasa el tren. El ferrocarril es el eléctrico. Creo que ese va a a eh a Chacarita este y pasa el ferrocarril y yo estaba, había cruzado la vía, hacía, había hecho una cuadra y salta una piedrita. Obviamente era de noche, eran pasadas las 10 de la noche, 10:30, este, y salta una piedrita y yo digo, \"Bueno, eh, estos trenes que están las piedras, no arreglan nunca nada, tuve suerte de que no me pegara.\" Este, esa sigo caminando y este luego eh mientras empezó aar un poquito de miedo, obviamente no había nadie el costado de la vía, este y sentía una sombra, lo presentía, pero miraba para todos lados y donada. Este, y después hay algo que salto otra piedra y me dan en el hombro izquierdo. Mm. Me voy para mi casa y cambio el camino. Cambio el camino para una zona que se me hacía un poquito más largo, pero era una zona donde agarraban los negocios. Yo a mi casa, en mi casa no había nadie, era sábado y yo estaba preparando un final con una compañera. Eh, llego a mi casa y eh cuando llegó a mi casa este se me traspaso eh vivía en un pH en el fondo. Eh traspaso la primer puerta de ingreso al living, la cierro y se me empieza a abrir. Este la vuelvo a cerrar. Este, yo tenía un rotweiler en el en el patio, pero en ventanal cerrado. Este, y nada, preparo las cosas, me baño, me voy a dormir. Yo compartía habitación en esa época porque tenía 20 y pico y con mi hermano que era más chico, él tenía 10. Yo dormía en la cama marinera de arriba. Este, me voy a dormir. Y vos no sabés que me empezó a agarrar miedo, miedo de que yo me tenía que levantar a la madrugada y cruzar mi habitación, cruzaba el living y estaba en la cocina y yo me ponía a estudiar ahí para los finales. Y tenía miedo. Yo tenía mi baño en la habitación, pero para levantarme yo tenía que estudiar porque estaba riendo finales de mi carrera y no me podía levantar. Era la hora y ver la puerta y traspasar el living oscuro a la cocina era atroz, no lo podía hacer. empezase a sentir miedo todas las noches, todo el tiempo. Se empezaron a abrir puertas en la casa y después un día hablando con mi mamá me dice ella, \"¿Sabes qué me pasó? Estaba durmiendo y vi una presencia. Era tipo un hombre oscuro, algo que se me acercó a la cama y me dio mucho miedo. Yo le digo, \"Mami\", le digo, \"desde que vine de estudiar este día, a mí me pasó esto por pasó el tren, me pegó una piedrita, eh tuve miedo, corté el camino, llegué, se abrieron las puertas, este, tengo miedo de ir a estudiar, de levantarme.\" Este me dice, \"Tiene ojos rojos.\" ¡Epa! Este, y le digo, \"Mira, yo no lo veo, mami, a mí me da miedo.\" Yo le preguntaba a mi hermano y mi hermano, \"Nada, chiquito, nada. Este, y yo no me podía levantar a estudiar, no me podía levantar, no podía atravesar el livin a la noche, era terrible.\" Y mi mamá también empezó a sentir miedo. Entonces, en esa zona de santos lugares, por esas cosas de la vida, no sé qué pasó. Había una radio muy antigua, ya no está más y emitía el hermano Miguel Maresco, que no sé si todavía sigue vivo, este que es un pastor maresco, no recuerdo, es un pastor, ¿no? Es era es el hijo de la eh una estatua que venera en el cementerio de Chacarita la hermanita de la caridad, la hermanita Irma de la caridad. Okay. Eh, y él hizo la carrera para cura, pero después la dejó y estudió para psicología y todo y tiene como una especie en ahí, no sé si sigue estando abierto porque ya es un hombre muy grande, de más de 80 años, pero este tenía un lugar y fue muy loco también. Ah, ya sé quién es. Murió. Estoy leyendo. Lo lo he visto en programas de televisión. Sí, sí, murió. falleció en 2023. Ah, falleció. Sí. Ay, no lo puedo creer. Él a veces nos llamaba a mi mamá y a mí para pedir oración para que lo ayudáramos. él no se comunicaba con todo el mundo. Mm y lo lamento, voy a tratar de de hace tiempo que desconecté con con eso. Este y fui al lugar que él tenía, una casona antigua que había comprado su mamá, que era una especie de que ellas le decían templo, donde él rezaba, no no era una cosa rara, sino él rezaba, eh hacía rezos, eh el Padre Nuestro, el Ave María, este y en algunos momentos te pasaba el agua bendita y hacía como exorcismos de sanación. Él los llamaba así. Mm. Y voy ahí y le comento si tenías que hacer una horas, tenías que estar ahí tres 3 4 horas o la noche. Incluso en esta época, cuando vos dijiste esta época 19 o algo, me sonó a la época en la que se nos enseña a curar el empacho, el mal de ojo y esas cosas. Oye, me fuiste a lo de Miguel Maresco y y ¿qué pasó? Contame, así ya cerramos la historia. Vale. Y y él me dijo que se me que había una presencia en mi casa y que pusiera en todas las puertas y en la cama baldes de agua con sal. Y tuve que ir en varias todas las semanas durante más de un mes a a él, que él me rezaba con las personas que tenía asistentes. Este, con la cruz me la ponía en el cuerpo y mi mamá también fue y empezamos a poner los baldes con sal por toda mi casa y desapareció. El miedo desapareció y la figura, esa presencia desapareció. Pero solo las personas que nos pasan esas cosas que muchos no creen, pero que te dan terror de petrificarte en la cama y no poder atravesar el propio living de tu casa. Es algo de que solo lo que los vivimos lo podemos entender. Muchas gracias por estar hoy con nosotros. Te mando un beso grande. Chao. Chao. Mucha gente hablando del hermano Miguel Maresco. Yo no recordaba por el nombre, discúlpemme, eh pero sí la cara, el rostro. Murió predicador cristiano con un recordado paso por la televisión y la radio. Eh, a principios de los 80 inauguró en Chivilk una iglesia para desarrollar su labor misionera. Bueno,",
      "clasificacion": null
    },
    {
      "id": 6,
      "timestamp_inicio": 1892.4,
      "timestamp_fin": 2011.7,
      "timestamp_fmt": "31:32",
      "duracion_segundos": 119.3,
      "patron_detectado": "hola.*buenas noches",
      "texto_completo": "que en paz descanse. Hay más historias. 11 2784 1073 11 2784 1073 audios de WhatsApp. Mira, dice Graciela, \"Yo fui por mi papá.\" Si quieren escribir por mail trasnocheparanormal@gmail.com. trasnocheparanormal@gmail.com. Hola, buenas noches. Hola, buenas noches, Héctor. Soy Brisa. Eh, quería contarte que yo trabajaba en un hogar para chicos y y pasó una noche que estábamos con mis compañeras en la cocina y había una de las nenas enfermas y veo que pasa para el baño y mi compañera eh viene de la pieza y yo la nena la vi patente que era alta con un pijama blanco, eh, como seda. Cuando viene mi compañero le digo el nombre y le digo, \"Escúchame, la nena entró al baño, ¿no?\" Me dice. Le digo, \"¿Alguna tiene un pijama blanco?\" No, para sacarme la duda voy a la pieza y me pongo a fijarme nena por nena, eh, si tenía un pijama blanco y la nena que yo había visto que entró al baño, no tenía eh no no tenía el pijama blanco que yo había visto con la que entró al baño. Y mi compañero me dice, \"Pero no se escuchó ni siquiera en la cadena al baño.\" Sí, le digo, entró al baño. No, no, no. Y bueno, ahí tengo más anécdotas de del hogar. Contanos, eh, buenas noches. Te mando un beso. Contanos, contanos, no",
      "clasificacion": null
    },
    {
      "id": 7,
      "timestamp_inicio": 2011.7,
      "timestamp_fin": 2401.4,
      "timestamp_fmt": "33:31",
      "duracion_segundos": 389.7,
      "patron_detectado": "hola.*buenas noches",
      "texto_completo": "lo dudes. Eh, llamanos, envíanos audios y hablamos en vivo para salir al aire también se pueden sumar por TikTok, eh, saben que por ahí estamos conectados. Hola, Híctor, buenas noches. Te pido reserva de mi identidad. Para mí es un placer coincidir con vos en este programa. Te cuento, soy oyente desde muy chica de tu voz. Hoy tengo 45 años y me pasé media vida pensando si escribirte o no y cómo hacerlo. Y hoy escuchándote como siempre se dio el relato de los ovnis en La Rioja en 1986 y sentí que era el momento. El verano pasado intenté comunicarme con tus números y llegué a grabar un audio, pero cuando lo quise reproducir quedó inaudible. Interferencias. Decidí dejarlo ahí. Mi hija y yo quedamos muy pendientes de eso y te explico por qué. Nosotras vivimos en Villa Sanagasta, a unos 32 km de la capital. Acá es frecuente ver cosas raras, avistamientos, luces, figuras humanoides. Te lo digo sin exagerar, en este lugar levantas la vista a la noche y algo puede sorprenderte. Sin ir más lejos, el lunes pasado se pudieron observar 14 luces desplazándose en línea recta, uno atrás del otro. Iban parejos, como siguiendo una ruta. No eran los satélites, ¿eh? Lo más raro fue que si algo les tapaba el camino desde nuestra vista, lo rodeaban y seguían. Fue muy nítido y desde las casas más cercanas al cerro se veía todavía más claro. No sé por qué. Yo personalmente siento que en estos valles hay algo, un portal o una zona especial, yo no sé cómo llamarlo, pero lo que se ve acá no es normal. Por otra parte, yo viajo todos los días a la capital por razones personales. Son 32 km de ida y 32 km de vuelta. Cruzo el Valle Moto. Muchas veces salimos temprano, tipo 6:15 am y esto se repitió más de una vez. Luces que aparecen bordeando las copas de los cerros como si no siguieran. No es que están quietas, eh, se mueven, van a la par arriba como acompañando y siempre cuando llegamos a un punto cerca de los túneles, esas luces desaparecen. Se van como si entraran a otra dimensión. También se han visto en el dique los auces. No te puedo explicar con palabras lo que se siente cuando vas en moto y te das cuenta de que te están siguiendo, porque lo mirás, pestañas y cuando queres reaccionar ya estás entrando al túnel y no sabes si mirar para adelante o para arriba. Yo viajo con mi hija que es adolescente y las dos podemos dar fe de que esto pasa. Por eso, cuando salió aquel relato tuyo al aire, nos miramos porque sabemos que es real y sabemos que hay más. Te digo algo, en algún momento me gustaría mandarte un relato completo tipo historia central, porque acá en Sanagasta hay una historia muy fuerte de una familia y un nene que escapa de un hecho paranormal y te aseguro que acá una experiencia así es totalmente posible. Sanagasta, como dicen acá, es pueblo de brujas. Está la Salamanca, la cueva de las brujas y hay épocas del año donde esto se pone peor. Semana Santa, por ejemplo, es de terror. Se habla de la llorona y de otras entidades y no es cuento para turistas. Yo la escuché, no la vi, pero la escuché. Es un llanto que aparece con el viento. No suena cerca, suena como si estuviera en el aire. Se agudiza, se hace más fuerte y después se pierde. Te deja quieta, helada. Te juro que no era un animal, era un llanto clarito. Acá si no tenés fe, sos más propenso a vivir estas cosas. Es así. Y cuando lo viviste, te cambia la cabeza, te hace asumir que existen. También te cuento algo muy personal. Mi casa es antigua, estuvo abandonada muchos años. Cuando la retomamos era un lugar oscuro de verdad. No hablo de sensaciones, eh, hablo de cosas que pasaban. Los primeros tiempos fueron una pesadilla, sobre todo por mi hija. A la nena la atacaban, y lo digo así, directo, la molestaban, la asustaban, la enfermaban del miedo. Había una presencia que no era buena. Tuvimos que pedir ayuda. Se metió el cura del pueblo y también un grupo de personas que nos acompañaron. Con el tiempo, eso se fue controlando, pero fueron meses horribles. Aprendimos a defendernos con fe, con oración, con pensamientos firmes, con luz, como quieras llamarlo. No porque seamos valientes, sino porque amamos nuestro hogar y no nos íbamos a ir. Hoy ya pasaron 7 años. Vivimos en armonía, pero al principio, Héctor, era levantarte y sentir que algo estaba esperando para la noche. Y te digo algo que a vos te va a interesar. Un cura me dijo que estábamos protegidas por algo que mucha gente no entiende, pero que existe. Me habló de la Santa Compaña o de Almas del Purgatorio, que eso había sido como un escudo para nosotras. Vos te vas a preguntar, ¿cómo? Yo no lo sé. Solo sé que siempre vivimos cerca de una iglesia y un cementerio y que desde muy chica aprendí a rezar por las almas del purgatorio. Lo hice toda la vida y lo voy a seguir haciendo hasta el día que me toque partir. Siento que eso de alguna manera nos cuidó. Perdón si me extendí. Necesitaba contártelo bien. Gracias por leernos. Lo que pasa aquí en los cerros y lo que se vive puertas adentro en una casa vieja es muy personal, pero cuando te pasa no te olvidas más. Esta historia es real. Todos creían que esa muñeca de trapo encerraba el espíritu de una niña fallecida. Finalmente",
      "clasificacion": null
    },
    {
      "id": 8,
      "timestamp_inicio": 2401.4,
      "timestamp_fin": 2732.4,
      "timestamp_fmt": "40:01",
      "duracion_segundos": 331.0,
      "patron_detectado": "hola.*buenas noches",
      "texto_completo": "descubrieron la verdad. Un demonio quería atormentarlos. Lo estás viendo y esto es Radio. Así se vive la noche paranormal. Está Mauro en vivo esperándome por teléfono. Hola, Mauro, buenas noches. ¿Cómo te va? Hola, Héctor, ¿cómo andas? Todo bien, bien, loco. Gracias por esperarte, te escuchamos. Sí, no pasa nada. Bueno, era para contar una experiencia que tuve, no sé si llamarlo dopier, no sé si si te ubicás. Sí, el doble, claro. Bueno, fue un día que yo me levanto temprano, yo soy boxeador, ¿viste? Okay. Y me levanto temprano, voy a entrenar todo y llego a casa para hacer unas cosas y bueno, termino de hacer unas cosas y me tiro para relajarme un poco los músculos y todo eso. Esto era tipo 9:30, 10 de la mañana más o menos y estaba la pareja de mi papá, que bueno, yo le llamo mamá por de corazónm y y yo me estaba ahí entre quedándome entre dormido y y yo veo que alguien pasa al baño y yo me asomo, le digo, \"Hola, buen día y todo.\" Y me responde, ¿viste? Me dice, \"Hola, ¿cómo estás?\" me dice, \"Buen día,\" me dice. Y entonces yo me quedo me me quedo despierto, estaba con el teléfono, eran las 10 eran y entonces yo quería ir al baño y estaba tardando mucho y entonces yo me levanto el baño, estaba la puerta abierta, dije, \"Bueno, ya está, me mando.\" Y no había nadie dentro del baño. Y a mí y ahí me como que me me chocó, ¿viste? Entonces yo salgo del baño y escucho en la cocina porque es una casa chiquita donde yo vivo y y escucho que tengo con las tazas, todo eso. Entonces yo dije, bueno, se habrá levantado, yo no lo habré visto, no lo habré escuchado porque estaba también con los auriculares puestos. Y al rato que se levanta mi mamá, se levanta eso a las 11, le comento así por encima y me dice, \"Mira, yo esa hora yo estaba durmiendo\", me dice, \"Eh, no sé a quién habrá visto.\" Yo dije, \"Pero si me habló todo, me respondió, o sea, y aparte eras vos.\" Claro. Y me dijo, \"No, no, yo esa hora yo yo estaba durmiendo\", me dijo. Y ahí fue que después de todo eso, en el momento no sentí nada. No, pero después de eso me quedé pensando y me agarró un poco miedo. Y acá en casa suelen pasar cosas, se escucha sobre se escuchan pasos, se mueven cosas. Por ejemplo, a mí en la cama se me sientan en la noche, pero yo ya estoy un poco más acostumbrado a todo eso. ¿Tenés algún indicio de que desde dónde puede venir esa entidad? ¿Quién puede ser? Mira, eh esta casa es de los años 70, Camar de Plata, más o menos. E es vieja. Mi papá vive acá de 2003, ¿eh? Y dicen que los dueños eran de de Valcarse y eran unos viejitos que murieron hace rato antes que antes que mi papá venga. Y no sé si serían los viejitos porque no creo que que que unas personas mayores vuelvan para molestar, ¿no? Pero tal vez no no es que vuelven para molestar, tal vez es que que están que sienten que sigue siendo su casa, ¿viste? Y bueno, me lo dean y vos los captás. Claro. Y y te puedo contar algo, ¿eh? Sí, obvio. Bueno, o sea, yo lo lo único que yo siento que me ha pasado a mí fue ver eso, que fue lo más fuerte que me pasó a mí, y bueno, escuchar paso, que se me sientan en la cama. Pero lo que le pasan cosas fuertes es a mi abuela y a y a y a mi mamá, que yo te digo de corazón. Por ejemplo, mi abuela durante la madrugada le pegan en el brazo, a mi mamá la despiertan de una cachetada. Bueno, eso sí ya es un poquitito fuerte, ¿no? Ya, más fuerte. Y anterior a la a la a la mujer con la que está mi papá ahora estaba con la mamá de mi hermanita y bueno, no es por ser nada malo, ¿no? Pero la los familiares de ella son del norte, ¿viste? de Santiago Lestero y todo eso. Yo he estado ya en Santiago Lestero, me ha pasado cosas también y han hecho brujería porque, bueno, mi papá no lo adquieren y a partir de eso es que comenzó a pasar un montón de cosas. También han estado a las 12 del mediodía, Héctor, han estado mi papá con con mi abuela y ha volado una botella así de nan nada, eso, ¿eh? Sí. Y mi perro, yo tengo un pitbull también y a él, él duerme en mi pieza, no quiere dormir en el comedor porque llora, ¿eh? O sea, a mí yo lo único que escucho son pasos, pero a mi abuela y mi mamá, bueno, pasaron esas cosas. Gracias, gracias por estar con nosotros hoy, Mauro. Muchísimas gracias, Héctor. Te escucho desde hace un montón, desde los desde los comienzos. Vamos todavía, che. Te mando un abrazo grande. Dale, che. Igualmente, Héctor, cuídate. Chao. Son historias verdaderas. contadas por sus protagonistas en primera persona y hay más.",
      "clasificacion": null
    },
    {
      "id": 9,
      "timestamp_inicio": 2732.4,
      "timestamp_fin": 2822.1,
      "timestamp_fmt": "45:32",
      "duracion_segundos": 89.7,
      "patron_detectado": "buenas noches.*bienvenid",
      "texto_completo": "Lo tengo a Franco que está enlazado con nosotros por TikTok. Hola, Franco, ¿cómo te va? Buenas noches. ¿Cómo estás, Héctor? Buenas noches. Bienvenido. Te escuchamos. Muchas gracias. Bueno, en el mes de julio eh me hacen una propuesta laboral en una ciudad vecina y acepté al al tiempo, acepté esta propuesta laboral a los a las semanas. Eh, los dueños del lugar me me pidieron que los acompañe para ver el el local comercial. Es un un bar eh muy grande que yo no conocía, no había entrado nunca. Este lugar siempre funcionó como tal y bueno, cambió la firma. a dueños nuevos, me propusieron a unirme a este equipo y acepté como te estoy comentando. El día que entramos a este lugar era invierno, un día bastante frío y bueno, siempre tuve esto de de de creer unas energías y y de de poder también captar o o ser perceptivo, digo yo, ¿no? Okay. E este lugar estaba cerrado, hacía 6 meses que no funcionaba más los antiguos dueños y y cuando ingresé le dije a los chicos eh eh me empecé a reír y le digo a los chicos, \"¿Qué energía que hay acá?\"",
      "clasificacion": null
    },
    {
      "id": 10,
      "timestamp_inicio": 2822.1,
      "timestamp_fin": 3302.5,
      "timestamp_fmt": "47:02",
      "duracion_segundos": 480.4,
      "patron_detectado": "soy\\s+\\w+\\s+de\\s+\\w+",
      "texto_completo": "Entonces, eh uno nunca sabe si el otro cree o no cree, pero bueno, yo sí, yo sí soy soy de creer. Eh, y siempre dije antes de conocer la gente nueva que iba a trabajar ahí y demás, que parte del equipo ya había trabajado en este lugar, eh dos o tres personas en realidad, eh como por ejemplo la encargada del lugar que venía trabajando haía a 7 años. El día que la conozco le digo, \"Acá hay una energía tan pesada.\" Entonces empieza a reír y me dice, \"Carlitos.\" Y yo sin saber que que había queé que qué había pasado o qué es lo que había sucedido, entonces le la indago y me dice, \"Carlito, es una alguien que que está acá y nos acompaña siempre, pero que hace daño.\" Entonces le digo, \"Me parece que no es Carlitos, debe ser Carlitos chico. Para mí siempre es para mí desde antes de conocer toda esta historia siempre tuve en claro que era un niño o una niña. Entonces, eh, indagando con esta chica después de conocernos con el tiempo, hace un año, hace un mes, perdón, que estamos en actividad trabajando en conjunto en este en este lugar, en este restaurant, en este bar y bueno, ella me cuenta que que se les ha aparecido más de una ocasión. Eh, son sombras que pasan en el segundo piso, gente que eh, por ejemplo, el el área de cocina está en la planta baja y la las chef o las cocineras escuchan que corren arriba y no hay nadie porque el área está cerrada de martes a viernes, por ejemplo, en el sector superior y ellas, sin embargo, 11:30 de la noche, 12 de la noche eh escuchan que corren arriba y no hay nadie. Eh, bueno, al encargado del depósito, por ejemplo, lo ha agarrado del pelo. Okay. Ellos le pusieron Carlito. Ellos le pusieron Carlitos. Yo hasta el momento estoy esperando que me pase algo porque quiero, pero hasta el momento nada. Mira, vos, eh, a vos te gustaría experimentar la la vivencia paranormal. Sí, sin dudas. Hay chicas, por ejemplo, del equipo anterior, eh, esta es una ciudad muy chica y del equipo anterior están trabajando tres personas, entre estas tres personas, el encargado de depósito que sigue siendo la misma persona. Él es un chico, él es un chico que eh que cree también y sin embargo eh se asusta mucho cada vez que nos vamos en el turno noche porque no quiere irse solo. Es decir, no quiere que lo dejemos solo antes de cerrar el depósito porque las actividades que a él le han pasado, ¿no? Bueno, eh lo ha pasado mal realmente. Tremenda la historia, che. Franco, te mando un abrazo. Saludos. Muchas gracias por acompañarnos. Los fenómenos paranormales que son, bueno, yo no sé si a ustedes les pasa lo mismo y llegan a la misma conclusión que en este caso yo, ya prácticamente los fenómenos paranormales son normales, son verdaderamente cotidianos, ¿no? lo sienten, ¿no? Sienten que está bien que estamos condicionados por este programa y que escuchamos muchas historias de este tema, pero ya es prácticamente algo muy naturalizado vivir eventos sobrenaturales, justamente, valga la la paradoja, ¿no? Héctor, soy Micaela. Te quiero contar una historia que le pasó a mi hermano cuando era chico. Todavía en casa la recordamos y nos da escalofríos. Esto fue una tarde cuando él estaba jugando con unos primos. Los primos de la que hoy es mi cuñada. Estaban en casa corriendo, riéndose, yendo y viniendo por el pasillo, todo normal, como cualquier juego de chicos. Hasta que en un momento mi hermano se frenó en seco. Se quedó mirando fijo hacia el pasillo, como si se hubiera quedado sin aire. Uno de los primos le preguntó qué le pasaba, pero él no contestaba. Tenía la cara pálida y los ojos abiertos sin parpadear. Y ahí lo vio. En el pasillo parado había un hombre, pero no era alguien de la casa, ni un vecino, ni nadie conocido. Era un hombre raro, serio, quieto y lo peor era la mirada. Mi hermano dijo que tenía los ojos para atrás. como dado vuelta, como si estuvieran al revés. No sé cómo explicarlo mejor, pero él lo decía así, asustado, como si fuera lo que más le impactó. Mi hermano lo miró y ese hombre lo miró a él. No fue un segundo, fue como si se quedaran midiendo. Y de golpe el hombre salió corriendo hacia un costado y atravesó la pared. No abrió una puerta, no dobló por ningún lado. Directo a la pared desapareció. Los chicos salieron corriendo a buscar a mi mamá. Mi hermano lloraba y temblaba. No podía hablar bien. Cuando logró calmarse un poco, dijo que el hombre no se había ido, que seguía ahí. Esa misma noche empezó lo peor. Mi hermano decía que lo veía en distintos lugares de la casa, en la cocina, en el baño, en la pieza. Siempre lo mismo. Un hombre alto, parado, mirándolo. Y ahora tenía un detalle más. llevaba una galera, él lo describía tal cual, el hombre de la galera, pero lo más desesperante era que solo lo veía él. Mi mamá pensó primero que era una pesadilla, que estaba sugestionado, pero mi hermano no quería entrar solo a ningún lado. Si tenía que ir al baño, gritaba para que lo acompañaran. Si estaba en la pieza, se tapaba hasta la cabeza y lloraba. Mi mamá, ya asustada, también le preguntó, \"¿Dónde está ahora? Mi hermano señalaba lugares distintos, a veces una esquina, a veces detrás de una puerta, a veces detrás de la cocina. Siempre estaba ahí mirándolo hasta que mi mamá hizo algo que a mí me quedó grabado, se paró en el medio de la casa seria y dijo en voz alta, \"Si te querés meter con alguien, métete conmigo.\" Después nos hizo leer una oración del niño Jesús. La rezamos todos. Mi hermano la repitió como pudo, llorando. Esa noche mi mamá se quedó con él. A partir de ese momento, el hombre de galera no volvió más. Mi hermano dejó de verlo de un día para el otro. Volvió a dormir tranquilo, volvió a entrar solo al baño y nunca más habló de ese hombre. Pero nosotros no lo olvidamos. Hola. Hola, Héctor. Acá en Moreno a mí me sucedió un día cuando mis primos llegaron, mis tíos, yo y mi familia estábamos ahí durmiendo y ahí mi prima mayor, ella me contó que ha visto como una silueta yendo hacia el baño anoche y pensó que era mi primo mayor y cuando se fueron pasaron como unos días así, una semana, no sé, y cuando yo estaba durmiendo era de noche, yo con mis papás estaba durmiendo Así y vi una una silueta de repente ahí vi una silueta yéndose del baño corriendo. Una silueta",
      "clasificacion": null
    },
    {
      "id": 11,
      "timestamp_inicio": 3302.5,
      "timestamp_fin": 3450.7,
      "timestamp_fmt": "55:02",
      "duracion_segundos": 148.2,
      "patron_detectado": "te escuchamos",
      "texto_completo": "corriendo. Esa es mi historia. Te escuchamos yo con mi papá en Moreno. Soy Jazmín y mi papá es Juancito Macías. Mándanos tu historia por WhatsApp 11 2784 1073. Buenas noches, soy Roxana, tengo 55 años. Yo no creía en fantasma ni en el más allá, pero a mi madre la visitaba San Rafael. Era un día tranquilo. Estábamos en la cocina sentadas mirando tele. De repente veo pasar algo a la habitación de mi madre. Era un ser alto que tenía extremidades como nosotros, pero carecía de ropa. Lo más impresionante era su color, un blanco casi luminoso. Lo vi claramente, el corazón se me aceleró y en un instante el ser giró la cabeza y me miró a los ojos. Quedé atónita, muda. No podía creer lo que estaba viendo. En ese momento se me cruzaron mil cosas. ¿Qué es esto? ¿Existen los fantasmas? Mi madre, al notar mi expresión de horror y asombro me dijo, \"¿Lo viste?\" Al escuchar no me salían las palabras, pero dije, \"Sí, casi como un susurro. Dejalo, no hace nada. Desde esa noche mi percepción cambió por completo. El encuentro con este ser blanco me dejó creer en otras cosas. No soy la misma desde ese momento. Mi escepticismo se convirtió en una curiosidad profunda por entender lo desconocido. Gracias, Héctor, por brindarme el espacio para contar mi experiencia. Hola, Héctor. Hola. Eh, yo estoy acá con mi amiga que a ella yo soy fanático tuyo. Ella sube a mi auto y me pide que te saques. Yo no quiero sacarte porque me gusta mucho eh lo que hacés vos y lo paranormal. Hasta que un día nos pasó una historia muy paranormal. con un amigo que había fallecido hace poco y ahí empezó a creer un poquito y todavía sigue con un poco de miedo. Ahora estamos viéndote. Por fin te pude bajar en Instagram y ver en vivo y todo. Mucho de eso no entiendo. Si querés nos llamás y estamos los dos y ella aceptó contar la historia. Héctor, buenas noches. Héctor, un abrazo. Igualmente si no llamas. Dale, sí, te llamamos para te llamamos en vivo. Me encantaría que me cuentes la historia.",
      "clasificacion": null
    },
    {
      "id": 12,
      "timestamp_inicio": 3450.7,
      "timestamp_fin": 3512.4,
      "timestamp_fmt": "57:30",
      "duracion_segundos": 61.7,
      "patron_detectado": "mi nombre es\\s+\\w+",
      "texto_completo": "Me encantaría. Si están por ahí, ya te llamamos. Hola, ¿qué tal? Héctor, mi nombre es Pablo, soy de Parque Avellaneda y quería comentarte algo que me pasó escuchando el programa de hoy de por el tema de las levélulas. Ayer estaba cocinando, entré una libélula por la ventana, eh, la saqué como pude. A la media hora volví a entrar. Y bueno, y me dio miedo, no sé, me eh le tengo miedo a los insectos y la tapé con un repasador y y hoy a la mañana la saqué y estaba muerta ya. Uy, pobre. Y bueno, la tiré la basura y justo eh estaba escuchando tu programa y lo que significan. Ahora me puse mal, ¿viste? La saqué de la basura y la puse en una baseta que tengo ahí. Me encantó en el balcón. Muy buen gesto. Bueno, nada, no, realmente no sabía lo que significaba. Qué buen gesto, loco. Sí, sí. Ayer contábamos el tema de libélulas y contamos una experiencia un poquito emotiva con Samira, nuestra oyente que",
      "clasificacion": null
    },
    {
      "id": 13,
      "timestamp_inicio": 3512.4,
      "timestamp_fin": 3811.0,
      "timestamp_fmt": "58:32",
      "duracion_segundos": 298.5,
      "patron_detectado": "hola.*buenas noches",
      "texto_completo": "desencarnó. Hola, Héctor. Mira, eh, yo estoy acá con mi amiga. Ahí está con tu amiga. Lo llamamos en vivo. No sé el nombre, no me acuerdo si dijo el nombre. A ver si está conectado el amigo y la amiga y nos cuenta la historia paranormal. Pasamos de que no quisiera escuchar el programa a querer contarnos historias. Me vuelvo loco. Lo que pasa con Tras noches paranormal. ¿Cómo te llamas, loco? Hola, ¿estás en el aire? ¿Qué tal? Buenas noches. ¿Cómo estás? Loca, ¿cómo te llamas? Mabel es mi nombre y estoy acá con Guillermo. Ella. Uh, para. Tien que bajar el volumen. Tenemos el retorno. Tenemos el retorno. Lo que nos ha pasado. Le doy la palabra a mi amigo. No, no que la cuente ella. Cuenten, cuenten. A ver, estábamos en la camioneta del Bien. Mm. En un momento estábamos poniendo música. Pongo música. Vas a contar vos. No, no, pero vamos sepa cómo es la historia, ¿no? Vamos a discutir que teníamos un amigo que era como nuestro hermano. El chico este era músico. Okay. Hizo un tema, el último tema con Juan y ves que no quería. Y la copetín, ¿la conocés la banda? Sí, lo conozco. Sí, sí, sí. Bueno, bien. Este muchacho llamado Marcelo falleció. Okay. Okay. Estábamos en la camioneta tomando una cerveza a los tres días que falleció. A los tres, cuatro días que falleció. Ya, ¿qué? Y ponemos el tema de él. Bueno, listo, pongamos otro. Pongamos otro tema. Lo pongo yo. Vuelve a salir el mismo tema, me dice Guillermo. Dale, boluda, poné otro tema. Lo acabo de poner. Bueno, pon música vos. Lo pongo otro tema y se cambia de vuelta el mismo tema. Hasta no nos dimos vuelta, nos dimos vuelta lo diciendo. Marce, todo bien. Ya tu tema lo escuchamos tres veces. estaba con nosotros atrás de Seguro. Vos decís, \"Sí, estoy recontraconvencido porque ustedes saben que los desencarnados, las personas que murieron, el más allá obviamente es un terreno de hipótesis porque ninguno de nosotros se murió y volvió para para dar efectivamente la respuesta de cómo es.\" Pero analizando la cantidad de casos que hemos tenido y la cantidad de estudiosos del tema, daría la impresión de que cuando uno se muere, obviamente sigue existiendo, pero no puede involucrarse en este plano de manera explícita. No es como en las películas. Las señales son sutiles. Las señales son sutiles. Como hablábamos en tan sutil, ¿no? Fue sutil. Fue sutil. Fue sutil lo de Mar es un tema musical, ¿no? O sea, es un tema musical, no es que lo ves a él sentado ahí en la camioneta en el auto con usted, es una presencia. que estaba es mostrar es un guio, es mostrar, \"Ey, acá estoy, eh, no me olviden.\" Nunca lo vamos a olvidar. Y con respecto a lo que dijiste que nadie se murió y volvió para explicar este tema según Víctor Suiro. Bueno, eh, claro, claro. No, no, él tiene él tiene una como es tiene una hipótesis de de todo este tema. No, no solo suó, pero yo me refería a que nadie se murió dos años y volvió igual que vos esa, ¿no? Héctor para déjame escucharlo. ¿Cómo no? Yo me refiero a que lo que vos lo que vos explicas de Víctor y de tanta otra gente es la experiencia cercana a la muerte que son minutos. Yo me refiero cuando uso esa frase de nadie se murió y volvió, nadie murió 2 años y volvió para contarnos cómo es todo lo que pasa en el más allá. Por eso es hipótesis. Víctor llegó hasta el túnel. Ninguno de los que cruzó el túnel volvió, porque se supone que si cruzas el túnel no volvés, porque debe estar bueno allá. Bueno, vos sabes que todos dicen eso, que la sensación de de experiencia cercana a la muerte no es traumática, que se sufre más eh en el pensamiento. Lo traumático es no saber cuándo te vas a morir. Claro, lo traumático es la mente en realidad, ¿no? la la idea de muerte, pero la muerte en realidad no existe porque en el en el escenario de que no pase nada, no vamos a ponernos en escépticos, que te morís y no pasa nada, que te vas a negro, que se apaga tu sistema y que dejas de existir, tampoco sería doloroso porque no pasa nada. O sea, quiero decir, es como si lo tomas de esa manera, perdón que te interrumpa. Si lo tomás de de esa manera. Y te digo por qué, mi hijo tiene se le ha muerto su papá cuando era chico 13 años. ¿Sabes lo que me dijo? Mamá, se apagó el sistema. O sea, ya está. Lo carnal es eh lo que queda en la tierra, ceniza, lo que fuera, todo lo demás es como científico. ¿Me explico más o menos lo que te quiero decir? Claro, claro. O sea, entonces después si crees en estas presencias, en",
      "clasificacion": null
    },
    {
      "id": 14,
      "timestamp_inicio": 3811.0,
      "timestamp_fin": 4021.8,
      "timestamp_fmt": "63:30",
      "duracion_segundos": 210.8,
      "patron_detectado": "voy a contar",
      "texto_completo": "estas cosas que a mí me pasó un par de veces, te voy a contar una historia. Yo vivía arriba de un geriátrico. Bien. Se morían personas mayores. Día por medio, ponele bien. Yo estaba durmiendo con mi expareja y en un momento sentí, yo sentí que había alguien. Héctor, ¿qué quieres que te diga? Yo no me di vuelta porque lo abracé a él y en algún momento ya no sentí esa. Viste que hay cosas que no se explican, se sienten. Sí, sí, sí. Bien. Bueno, tal vez tenga un poquito que ver con lo que estamos hablando. Entonces, sí. No han vuelto porque imagínate que se mueren y vuelven y te dicen, \"Che, es como inexistente, ¿no? Claro. Yo eh sí creo que hay algo más obvio. Sí creo en las señales, ¿no? En esto que hablábamos de de la muerte dolorosa. La muerte es dolorosa para los que se quedan acá, para tu hijo. Totalmente. Porque somos seres egoístas. Claro, somos egoístas y no queremos que se vayan porque el que se va se va y el que se queda es el que sufre. Es así. Es así. Che, te mando un beso. Les mando un beso. Gracias por estar escuchando. Por favor, gracias a vos por habernos escuchado. Un abrazo. Cuídense. Eso. Besos grande. Adiós. Chao. Eso. Chao. Chao. E esto de la posibilidad de que no exista nada después de la muerte también es una posibilidad. Es una hipótesis. ¿Qué quiere que te diga? No les quiero mentir, uno tiene, en este caso certezas producto del de la cantidad de historias que hubo, pero insisto con esto, nadie murió un año y volvió para contarnos cómo es. Sin embargo, hm, voy a spoilearles algo. Como yo también tengo la duda de qué ocurre del otro lado, escribí una obra de teatro. El texto tiene partes de testimonios de personas, pero también tiene una información que yo les quiero dar. Y escribí esa obra de teatro y le puse tras noche paranormal desde el más allá. ¿Se imaginarán de qué trata, no? ¿Cómo es ese más allá? Ese es mi nuevo unipersonal que vamos a estrenar en marzo, a finales de marzo de 2026 y que muy prontito salen a la venta las entradas. Tras noche paranormal desde el más allá. Me encantaría que me acompañen en esta nueva aventura teatral, pero como falta todavía para para fines de marzo, vamos a tener varias funciones de cine paranormal en el verano. La primera va a ser It, la de 1990 también. Mañana seguramente ya salen a la venta las entradas y vamos a tener siete funciones extras de tras noche paranormal cara a cara. mi show que nos del que nos despedimos el 7 de diciembre, pero a pedido del público, como los chalchaleros, agregamos siete funciones más de tras noche paranormal cara a cara para los que no pudieron verla, para los que la quieren ver y despedirse de la obra también prontito, prontito salen a la venta los tickets.",
      "clasificacion": null
    },
    {
      "id": 15,
      "timestamp_inicio": 4021.8,
      "timestamp_fin": 4110.6,
      "timestamp_fmt": "67:01",
      "duracion_segundos": 88.8,
      "patron_detectado": "soy\\s+\\w+\\s+de\\s+\\w+",
      "texto_completo": "Para tras noche, paranormal, cara a cara. Estén muy atentos. Estás en la pop escuchando a Héctor Rosí. Hola chicos, soy Ale de Devoto. Quería contar lo que me sucedió esta semana. Regresando a casa me sorprendió encontrar la tele apagada. No tenía una explicación clara para eso, porque yo siempre lo dejé prendido. Después de dejar mis cosas y tomarme un ratito para relajarme, noté que mi perrito estaba inquieto. Busqué en unas cajas enormes que tengo apiladas llena de libros. Las cajas miden más o menos 160. Están organizadas unas sobre otras. Mi perrito, como te digo, parecía muy interesado en ver que estaba detrás de las cajas. Yo no sé si había un juguete perdido de él. Sin embargo, chusmé y no había nada. Al ver su inquietud, decidí preguntar a mis vecinos si habían escuchado algo, si habían visto algo, si se había cortado la luz porque yo había dejado la tele prendida. Todos me dijeron que no. La pregunta quedó flotando en el aire. ¿Qué es lo que apagó mi tele? Tuve la extraña impresión de que algo había intervenido mi cuarto. Cosas que yo no puedo describir, pero sé",
      "clasificacion": null
    },
    {
      "id": 16,
      "timestamp_inicio": 4110.6,
      "timestamp_fin": 4231.7,
      "timestamp_fmt": "68:30",
      "duracion_segundos": 121.1,
      "patron_detectado": "hola.*buenas noches",
      "texto_completo": "que suceden. Hola, buenas noches. ¿Cómo andan? Hola, amigazo. Yo soy Jorge de Marlos, ya te he mandado varias veces audios. Te voy a mandar unos cuartitos ahí que veo que estás hablando de la libélula y los animales que a veces son llegan en la con la presencia de alguna persona que ya se desencarnó. Bueno, el pecho fue para Caculo que el invierno to porque lo me acuerdo porque eso que pasó eso un árbol que está atrás mi casa que estaba sin ninguna hoja estaba en el comedor y después empecé a sentir un cantar de montón de pájaros, ruido, aleteo, digo, y llamó la atención, digo, ¿qué? Y salgo la cosina y salgo al lavadero y tengo el fondo y en el árbol ese que era justo ahí que está todas las ramas peladas porque no tiene una sola hoja lleno de pajaritos de distinto tamaño color todos cantando, boritando, o sea, de una rama nota, pero muchos eh calculo que eran más de 15 20 pájaros y y me quedé ahí mirando. Digo, qué raro esto. Nunca había visto tantos pájaros. Todos juntos en un mismo árbol todo el árbol y en eso que del fondo vine un colibrí desde el fondo de mi casa, que ahí también hay árboles. Vine derechito hacia donde estoy yo. Hice y un metro antes de llegar a mí como que se quedó suspendido ahí, pegó la vuelta y volvió hasta el fondo donde había venido y ahí todos los pájaros que estaban en el posado en las ramas de ahí del árbol, este, se fueron todos volando, todos juntos. Ahora te me quedé pensando, digo, y ahora que estoy escuchando que que hablan de la conexión, bueno, los animales, gatos libélulas, los como los colibrí y todo ese tipo de cosas, bueno, como lo cuento como aportar algo más que que puede ser, ¿viste? Para este tipo de conexión entre personas de que ya se han ido, desencarnadas, como decís vos, Héctor, y los que estamos acá que nos vienen a visitar, aarnos algo, a decirnos, no sé, interpretemos nosotros lo que nos parece. Bueno, muchas gracias y Héctor, te saludo por la fiesta, que tengas un hoy tu equipo de trabajo, un muy buen año empiece y termines empieces un año así hermoso, lindo como el que",
      "clasificacion": null
    },
    {
      "id": 17,
      "timestamp_inicio": 4231.7,
      "timestamp_fin": 4620.2,
      "timestamp_fmt": "70:31",
      "duracion_segundos": 388.5,
      "patron_detectado": "contanos.*historia",
      "texto_completo": "tuviste este año. Y deseo también para toda la audiencia de la radio que que es tremendo y cada vez tenés más audiencia. Un abrazo gigante. Tengo muchas ganas de ir a verte un día, pero el día que vengas acá al teatro de Merlo, ahí me vas a tener ahí. Un abrazo enorme, muchas gracias y buenas noches. Contanos tu historia paranormal en vivo llamando al 11 2784 1073. Grabala en audio y envíala por WhatsApp al 11 2784 1073. Hola chicos, soy Juan. Trabajo en una funeraria en Ramos. Quería contarles que escucho casi siempre ruidos provenientes del piso de arriba, que está el depósito. La curiosidad me llevó a subir las escaleras sintiendo una mezcla de expectativa y escalofrío. De repente veo un ser enfrente mío, casi etéreo. Estaba entre dos urnas. La figura me extendió como la mano. Yo quedé paralizado, no me salían las palabras. Traté de estirar mi mano. El corazón me latía con fuerza y las manos me transpiraban. Alguien me llamó y esa sombra desapareció enfrente mío. Realmente no tuve más el valor de seguir trabajando. Presenté mi renuncia. Hola, Héctor. Habla Grade Versalles. Quería contarte una mini historia hablando de las libélulas. Bueno, uno de los días que yo subí, que tengo varias plantas en la terraza, me encantan las plantas y las cuido mucho. Yo soy taurina y siempre estoy en contacto con la tierra propio de mi signo, ¿no? Y vos sabes que en un momento siempre vienen los pájaros cuando yo estoy en la terraza. Se vino un venteveo, ¿viste? Con los antiojitos y son preciosos con amarillo y negro que tienen esos antiojos tipo antifaz. Y vos sabes que traía algo en la boca y se paró en el borde de la pared y se le cayó. Y yo creí que era un gusanito y entonces empezó a hablar conmigo desesperado como para que lo ayudara a buscar lo que se le había caído. Y yo le hablaba, digo, \"Pero, ¿dónde se te cayó?\" Y buscaba entre las plantas, entre las plantas no lo encontraba. Y me hablaba, me hablaba. Era como que teníamos un diálogo los dos, ¿viste? En un momento, ¿viste? Se voló y se fue a parar arriba, ¿viste?, de una antena. Y yo buscaba, buscaba y no lo encontraba. Y cuando miro, había, viste, un tatadió bebé chiquitito que era lo que se le había caído. Y lo puse sobre la pared al tatadió en el rebor de la parejita de la terraza y salió volando. Lo salvé al tatadió, pero antes de ellos dos había venido una libélula a visitarme. Digo que puede ser porque del otro lado están los seres más queridos para mí, mi mamá, la tía Elisa, mi amiga, mi mi querida, la mamá de mi amigo Eduardo, que está internado en este momento en en un una parte geriátrica de un psiquiátrico. Está también el tío Mario y la tía Maria. Están mis amigos queridos del grupo de autoayuda que se fueron antes. Y Adrián, Mercedes, ¿cuántos hay del otro lado? Sí, Gracielita, se fueron muchos. Y pienso que bueno, me mandan esos mensajes porque me mandan mensajes seguidos y siempre viene a pararse también un chingolito ese ese pajarito del copetito en la cabeza y habla conmigo, ¿viste? Los pájaros vienen y me hablan o viene una pareja de pajarotes grandotes que se sientan en un tanque de una obra del lado de casa. Le mando un abrazo grande y hay que darse cuenta de estas señales que son mensajeros de los que están del otro lado que nos precedieron, ¿no? Un abrazo grande, Héctor, y felices fiestas. Tal vez nos comuniquemos antes. Un beso. Gracias. Grade Versalles. Chicos, soy Gustavo. ¿Cómo están? Todos los que trabajamos en la empresa desde hace años sabemos que hay situaciones estresantes y paranormales que ocurren a partir de las 2:30 de la mañana. Una noche, un policía adicional que había trabajado desde la noche anterior decidió ignorar la advertencia. La tensión estaba en el aire. se tornaba palpable. Él no creía, pero yo escuché patentemente un disparo. Salimos corriendo sin dudarlo. Al llegar al punto encontré otro policía con una crisis de nervios, el rostro pálido. Logré calmarlo. nos dijo que vio una figura espeluznante con ojos rojos y que desde esa figura salió el disparo, pero que efectivamente no era nadie humano, era un ser absolutamente desconocido. Buenas noches, Héctor. Buenas noches. Tu programa quería comentarle lo que me sucedió en el noreste argentino en la provincia de Corriente. personalía y trabajaba en ese momento en la localidad de Itatí, casi enfrente de la basílica de Itatí. Nos adentramos al monte, hacíamos patrulla de dos tres días, caminábamos en paralelo al río Paraná y bueno, el primer día, está siendo las 22 horas más o menos, quisimos controlar un vehículo. En uno de los caminos alternativos estábamos escondidos esperando, escuchamos una especie de queja de un animal raro. En plena oscuridad no pudimos al animal. Sí, miramos hacia el camino y vimos que algo grande del tamaño de un caballo, había pasado la calle en plena oscuridad y nos llamó la atención la forma en que se quejaba el perro. El perro digo porque la forma que se trasladó y pues pasó la forma como era como que se quejaba un perro más o menos. Seguimos con la patrulla el último día, el cuarto día empezó a llover. Miran, más o menos las 20 21 horas que quedamos al costado de un camino, empezó a llovinar, entramos a un monte bajo un reparo, nos recostamos por por la mochila y sosteniendo los fusiles que teníamos en ese momento, una luz blanca fuerte, muy fuerte, nos iluminó todo el monte. Salimos corriendo entre los cuatro efectivos que estábamos ahí con linterna y el fusil para nosotros en nuestra inocencia pensamos que era un vehículo que se dirigía por el camino intentando cortarlo para controlarlo. Cuando llegamos a la calle vimos que no se trataba de un vehículo,",
      "clasificacion": null
    },
    {
      "id": 18,
      "timestamp_inicio": 4620.2,
      "timestamp_fin": 4710.8,
      "timestamp_fmt": "77:00",
      "duracion_segundos": 90.6,
      "patron_detectado": "contanos.*historia",
      "texto_completo": "sino que la luz desapareció. Hicimos 100 m para hacia adelante en el camino y no había huellas, no había nada, solo unos carpinchos que estaban afuera y nada, nos quedamos sorprendidos y hasta ahora no tenemos una explicación lógica. Es contanos tu historia paranormal en vivo llamando al 11 2784 1073. Grabala en audio y envíala por WhatsApp al 11 2784 1073. Hola, Héctor. Soy Néstor de Santa Fe. Quiero compartir una historia que viví en el año 64. Era un día como cualquier otro y visitaba el cementerio municipal con mi madre. Ella llevaba florcitas a la tumba de mi bisabuela. Desde el primer momento, la verdad que tenía una energía rara. Mientras ella adornaba la tumba, mi atención se desvió al final de la galería del cementerio. Vi a dos mujeres que caminaban en medio de ellas. Una nenita de la misma edad que yo, la nena pálida con el cabello color como rojizo. Me fascinó ver a las tres, pero lo más fascinante es que no tocaban el suelo. Caminaban a unos 40 cm de altura como si flotaran. La mirada de la nena cruzó con la mía. Me sonrió de una manera entre triste y nostálgica. Hasta el día de hoy me acuerdo de ella",
      "clasificacion": null
    },
    {
      "id": 19,
      "timestamp_inicio": 4710.8,
      "timestamp_fin": 4801.7,
      "timestamp_fmt": "78:30",
      "duracion_segundos": 90.8,
      "patron_detectado": "hola.*buenas noches",
      "texto_completo": "patente. ¿Quiénes serían? ¿Por qué la nena me vio y me sonrió? Hola, Héctor, ¿cómo estás? Buenas noches. Bueno, buenísimo. Todo lo que hacen los escucho siempre. Hablando de las libélulas, justamente esta mañana me despierto, me pongo en la acción y encuentro una libélula prácticamente como está casi muerta. La levanté, la observé, creo que con su seguridad que era de color azul y así como la levanté, la tiré en el jardín. La dejé en el jardín, no la tiré. No sé a lo que comentabas si tiene algo de contradictorio, me cabe esa duda, por eso te pregunto. Bueno, gracias por todo y buenas noches y lo mejor siempre. Era una noche de tantas, más de las 3 de la mañana. Me desperté y miré la hora, un hábito que siempre tuve. En ese momento escuché un llanto desgarrador que provenía de la habitación de mi prima. Me levanté y no comprendía bien lo que estaba ocurriendo. Entré y era como si estuviese poseída. Se contorneaba de manera impresionante. El comportamiento también era espelunnante, como si alguien o algo la atacara. En mi mente la imagen se formaba como algo tenebroso. El miedo también se apoderó de mí. Fui a buscar a mis tíos y ellos por algo que yo no sé quisieron venir. Yo no me atreví tampoco a preguntar. La sensación de que las cosas iban de control era abrumadora.",
      "clasificacion": null
    },
    {
      "id": 20,
      "timestamp_inicio": 4801.7,
      "timestamp_fin": 4951.3,
      "timestamp_fmt": "80:01",
      "duracion_segundos": 149.6,
      "patron_detectado": "hola.*buenas noches",
      "texto_completo": "A la mañana siguiente la fui a visitar a mi prima y tenía marcas en la cintura como si alguien la hubiese sujetado con fuerza. ¿Quién o qué cosa habría sido capaz de hacerle esto? Hasta el día de hoy no lo sabemos. Hola, buenas noches. Quisiera contar mi historia. Yo trabajo en una residencia de abuelos y mientras estoy trabajando, planchando, haciendo alguna otra cosa, siento que hay una persona que me mira desde el baño donde hay una estatua de un de un sanado corazón. Y cuando subo a Planta Alta a la cocina para preparar desayuno, sentía que salía una señora del montacargas y me miraba. Cuando subí por segunda vez a preparar el desayuno, estaba colando el martido porque no tenía té y lo tuve que hacer con hierba. Mientras lo colaba, para pasarlo a otro sector de cocina, sentía que alguien me volvía a mirar nuevamente y me querían tocar el brazo dos veces. Lo miraba, no había nadie, pero sentía que había alguien atrás mío como una mujer rubia, que no es la primera vez que la veo, porque también me pasó en otra residencia de Olivos, que cuando subía también a Planta Alta sentía que había una señora que me seguía donde yo iba y querían tocarme o hablarme y yo sentía ruidos. Bajaba las escaleras, pero no había nadie, pero siempre estaba colgando ropa en planta alta sentía que una señora subía las escaleras. Lo que me pasa ahora es que yo sigo viendo a una señora rubia en la planta alta del nuevo trabajo donde estoy trabajando que es en Bulldog Surmer a cinco cuadras de la estación. Ya varias veces que subí siento que hay algo arriba que me mira siempre se escuchan ruidos, subo, no hay nadie, se abren las puertas solas, se escucha mucho ruido arriba y arriba es todo solitario. Solo hay un baño, una heladera que guardanas y bandeja, el montacaras en la cocina y el lavadero. Estoy yo con mi compañera trabajando, pero nunca hay nadie arriba. Siempre escuchaban ruidos. Después yo bajé a planta baja para preguntar algo y escuché que en planta antes se cayó algo, pero cuando subo estaba todo en su lugar, te prende la tele sola, te abre la puerta de la otra cocina sola de abajo, siento que se corren las sillas, las mesas, el aire también se pendeo, siento como olor a rosas, olor a un perfume que no sé qué podría ser, pero nada, siempre siento que hay alguien acá mirándome. Las capto de sola en plan y mi compañía está en planta baja. Yo siempre pienso que es ella porque es rubia, pero resulta que ella está abajo ocupada y no es la que siempre está arriba conmigo. Yo arriba subo sola, pero siento que hay algo mirándome y la verdad que me da mucho miedo. No es la",
      "clasificacion": null
    },
    {
      "id": 21,
      "timestamp_inicio": 4951.3,
      "timestamp_fin": 5613.7,
      "timestamp_fmt": "82:31",
      "duracion_segundos": 662.4,
      "patron_detectado": "buenas noches.*bienvenid",
      "texto_completo": "primera vez que me pasa en el primer trabajo. Y bueno, eso es todo. Buenas noches. Muchas gracias. Bienvenidos a un momento más donde la mente se vuelve incierta. Bienvenidos. A tras noche paranormal. Hollywood no es solamente una fábrica de sueños. Para quienes sabemos observar, hay algo más. Hollywood es un cementerio de almas, de historias escabrosas. Lo que ocurrió el pasado 14 de diciembre en una de las zonas más exclusivas de Los Ángeles, Brandwood. Lo que ocurrió en la residencia no fue un simple suceso de crónica roja. Rob Regner, el hombre que nos dio la risa con Spinal Tab y el terror de Myery, cerró su propio guion. de la forma más macabra. Encontrado junto a su esposa Michel Singer, bajo el frío acero de un cuchillo. Hoy nos vamos a alejar de los títulos sensacionalistas para meternos en la psicografía del horror, en la herencia de una fortaleza llamada Castle Rock y en la sombra de un hijo que parecía poseído por el demonio. Eran pasadas las 4 de la tarde de un domingo que debía ser de paz. La hija de la pareja fue la que descubrió la macabra escena. Los cuerpos de Rob, de 78 años y Michelle de 68 presentaban múltiples laceraciones consistentes con un ataque de arma blanca. No fue algo limpio, fue una explosión de violencia visceral en el corazón de un hogar que parecía inexpugnable. Brandwood no es un lugar ajeno a la tragedia, ¿eh? El caso J. Simpson seguramente los lleva ahí hasta muertes rodeadas de misterio en las colinas. Un código postal que parece actuar como un imán para que los investigadores paranormales llamen un vórtice de energía oscura. Algunos teóricos sugieren que la disposición de las calles y la proximidad a fallas geológicas bajo el suelo de California crean un estado de asedio espiritual constante sobre quienes habitan en esas mansiones de cristal. Esa noche, bajo la luz de la farola y las sombras de las palmeras, los vecinos describieron una quietud antinatural, un silencio espeso que parecía preceder a la tormenta de sangre. Para entender el clima del domingo, hay que retroceder 24 horas antes, sábado a la noche, durante una fiesta navideña en la casa del presentador Conan O'Brien, algo se manifestó. Nick Reiner, el hijo de 32 años, acompañaba a sus papás, pero no estaba realmente ahí. Los testigos afirman que Nick se comportó de manera extraña y disruptiva durante toda la velada. Hubo un momento particularmente inquietante. El cineasta Bill Haider estaba conversando con otros invitados cuando Nick lo interrumpió abruptamente. Al informarle de que se trataba de una conversación privada, Nick no se disculpó, simplemente se quedó ahí inmóvil mirando fijamente a Heider con una expresión vacía antes de salir furioso de la habitación. Sus papás Rob y Michelle se mostraron molestos y avergonzados. Lo que ellos veían como un problema de adicción o rebeldía para un experto en lo oculto podría haber sido la fase de incubación de una crisis de posesión. La mirada fija, la desconexión social y la ira súbita son síntomas clásicos de una voluntad que ha sido suplantada. Pero hablemos de símbolos. Rob Reager fundó Castle Rock Entertainment, un nombre que para muchos es sinónimo de calidad cinematográfica, pero que esconde una raíz profundamente oscura. El nombre Castle Rock. proviene de la novena El señor de las moscas de William Golding. Es el fuerte montañoso donde los niños náufragos abandonan la civilización y abrazan la barbarie. El lugar donde desviven ritualmente a Pigi, el símbolo de la razón. Stephen King, cuya obra alimentó el éxito de la productora, adoptó ese nombre para crear un pueblo en Main, que es literalmente el portal hacia el mal. En la mitología de Stephen King, Castle Rock es el lugar donde un perro rabioso devora las personas, donde un demonio llamado Lilan Gond compra almas por baratijas y donde la cordura se desintegra sistemáticamente. Se puede bautizar a una empresa con el nombre de un lugar de sacrificio y esperar que no haya consecuencias. Al fundar Castle Rock, Reiner creó un egregor, una forma de pensamiento alimentada por historias de tortura como Misery. El destino parece haber cobrado una deuda simbólica, trayendo la violencia de la ficción al dormitorio del propio creador. Nick Reiner fue arrestado la misma noche del domingo. Cuando apareció por primera vez en el tribunal de los Ángeles, vestía una bata azul de prevención del suicidio. Su rostro oculto tras sus abogados era el de alguien que ha cruzado un punto de no retorno. Nick había pasado años entrando y saliendo de centros de rehabilitación, viviendo en la calle y luchando contra la sombra de su abuelo Carl Reiner y su exitoso padre. En 2015, Rob y Nick intentaron exorcizar estos demonios a través del cine con la película B Charlie, una obra semiautobiográfica sobre un joven adicto y su papá. Pero la magia ritual, nombrar al demonio no siempre lo expulsa, ¿eh? A veces le da permiso para quedarse. La teoría del hijo devorador sugiere que Nick pudo haber actuado como un parrayos para toda la negatividad acumulada en la dinastía Reiner. En su podcast, Nick habló de viajes de ácido donde su padre intentaba consolarlo, de inyecciones, de sustancias y de un resentimiento profundo por haber nacido en la realeza de Hollywood. ¿Fue su mano la que sostuvo el arma o fue simplemente el vehículo de una fuerza que buscaba destruir el pilar liberal más visible de la industria? No podemos ignorar el componente de guerra espiritual. El propio presidente Donald Trump intervino en la narrativa casi de forma inmediata. En su red social, Trump afirmó que Reyner murió debido a lo que él llamó una enfermedad mental incurable. Desde la magia del caos, estas palabras actúan como una estigmatización psíquica al convertir el nombre de una persona en símbolo de una enfermedad incurable ante millones de seguidores. Se genera una presión devastadora. Trump incluso sugirió que la muerte fue causada por la ira que Reiner provocó en otros. Para agregar más oscuridad al caso, el calendario esotérico nos dice que el 14 de diciembre fue la víspera de la luna fría en Géminis, un momento asociado con la liberación de pensamientos reprimidos y la dualidad destructiva. Algunos calendarios de sectas señalan diciembre como un mes de rituales de sangre para limpiar el linaje antes del solsticio. ¿Fue la muerte de Reinigo político, un sacrificio ritual o la consecuencia de un asedio mental colectivo? Pocos meses antes de su muerte, Rob Reiner estrenó su última obra Spinal Tab 2. El fin continúa. Un título que en retrospectiva parece una sentencia. Reyen regresó como Marty di Vergy para cerrar el círculo que abrió en 1984. Y como bien sabemos en este programa, cuando un círculo se cierra, algo debe ser entregado a cambio. Rob Reiner creía en la bondad de la gente y en el poder de las historias, pero las historias tienen vida propia. Y Castle Rock finalmente reclamó su parte, reclamó a su dueño. Nos queda el eco de sus películas y el misterio de un hijo que hoy espera su juicio en una celda, quizá preguntándose qué fue lo que realmente entró en su habitación aquel domingo por la tarde. No hay que olvidar que a veces la sombra que proyectamos en la pantalla es la que termina por alcanzarnos en la realidad. El caso Reiner, un caso muy paranormal. A esta hora, la pop es paranormal.",
      "clasificacion": null
    },
    {
      "id": 22,
      "timestamp_inicio": 5613.7,
      "timestamp_fin": 5852.2,
      "timestamp_fmt": "93:33",
      "duracion_segundos": 238.4,
      "patron_detectado": "buenas noches.*bienvenid",
      "texto_completo": "Voy a saludar a María que está en vivo con nosotros. Hola María. Buenas noches. ¿Cómo te va? Buenas noches. Bien, bien. Bienvenida. Te escuchamos. Bueno, yo tengo una historia muy rara, rara, que yo tengo ahora 43 años, pero empezó cuando yo tenía eh 11, 12 años. que yo vivía en una casa eh que tenía dos pisos, mis piezas estaban arriba y a mí me encantaba mirar las estrellas siempre. Okay. Y una noche y tormentas, me encantaba mirar las tormentas. Y una noche yo estaba mirando las tormentas con la ventana de mi pieza abierta y mi papá me decía siempre cerrada la l y yo no porque me encantaba mirar como los refusilos y todo. Y me pasó una vez que vino bajó una centella que nunca conocí al día de hoy. No sé lo que son las centellas, pero yo lo relaciono que fue una centella que que la tormenta bajó del cielo y y eh supuestamente las centellas se meten en tu casa, que se meten, que entran y como yo le digo, yo estaba mirando la ventana y la centella es como que vino y me hizo una luz refuerte en en mi ventana y me dejó ciega por unos minutos. Me dejó reciega y se disolvió. Se disolvió. Esa noche yo fui y yo asustada porque era chiquita, tenía 11 años, fui le dije a mi papá, \"Papi, mira, pasó esto, esto.\" Y bueno, me hizo cerrar la ventana y me dijo, \"Fue una centella. esa noche, esa misma noche, eh, yo me acosté a dormir y empecé a sentir olor a humo, mucho olor a humo, humo, humo, humo que salía. Entonces, fui a la pieza de mis mis padres y les dije, eh, siento me aficio digo, no puedo respirar, le digo, no era que sentía olor a humo, le decía, no puedo respirar, quiero respirar y no puedo respirar. Y ahí mi papá se levantó como chijete, porque habrá sentido el olor, qué sé yo. Y mi mamá me me empezó a decir, \"¿Cómo que no puedes respirar? ¿Cómo no puedes respirar? No, no puedo respirar en mi pieza. No puedo respirar, no puedo respirar.\" Y yo afixiada. Entonces vamos a la pieza mía y mi papá levanta la sábana mía y está todo bien. Cuando levanta la sábana de mi hermana, cuando, como yo digo, al día de hoy entra el oxígeno, se se incendió, se prendió fuego. Sola la sábana, se prendió fuego todo. Sí. No, el colchón, el colchón, el colchón ya tenía un agujero que estaba incendiado, que estaba prendido fuego, ya tenía un agujero grande y mi hermana estaba durmiendo ahí. Por eso yo la levanté, mi hermana dice que yo le salvé la vida. Mi hermana estaba durmiendo ahí, fui yo y que le decía que no podía respirar porque no me entraba el oxígeno, ¿Viste? Cuando vos respirá y que que no te entra lo Bueno, no sé. para un cachito así vamos armando la historia porque no termino de entender. Eso que veías en el cielo, la centella que bajó, vos lo asocias a lo que te pasó en la habitación. Sí, sí. Para mí fue un aviso o algo que",
      "clasificacion": null
    },
    {
      "id": 23,
      "timestamp_inicio": 5852.2,
      "timestamp_fin": 6060.7,
      "timestamp_fmt": "97:32",
      "duracion_segundos": 208.5,
      "patron_detectado": "hola.*buenas noches",
      "texto_completo": "pasó. O la centella entró fue un aviso. Okay. ¿Llegaste a ver alguna entidad, algún ser, algo así? No, nunca nada. No. Gracias, María, por tu historia. Te mando un beso grande. ¿Viste que a veces son eventos anómalos y extraños para poder para poder explicarnos, ¿no? Hola, Héctor, muy buenas noches. Soy Axel Gómez de Corrientes Capital y te quería contar mi primera experiencia paranormal con el lobisón. Esto me pasó cuando recién nos habíamos mudado y mi casa era de madera. Estábamos instalándonos alrededor era casi todo monte. No teníamos muchos vecinos y en el fondo de mi casa no vivía nadie. Todo empezó una noche. Ya tarde, mi hermana mayor estaba en su pieza escuchando música con auriculares. De repente se sacó los auriculares de golpe y se quedó dura. Después nos contó que escuchó un ruido tan fuerte que superó el volumen de los auriculares. O sea, el ruido se escuchó por arriba de la música. Ahí se dio cuenta de que venía de la ventana, empezó a escuchar rasguños en la madera en la parte de afuera. Al principio eran suaves, como si algo estuviera probando, pero en segundos se pusieron más fuertes, como si estuvieran arañeando con bronca. Mi hermana se asustó mal y salió corriendo de la pieza para avisarnos. Cuando lleggaue al comedor no alcanza ni a hablar y esos raguos empezaron ahí también. En el comedor se escuchaba clarito, como si algo estuviera pegado a la pared desde afuera. Rasguñaba la madera con fuerza. Todos lo escuchamos. No era un ruido, era madera marcada como si estuvieran clavando uñas o garras. Y después vino lo peor. Empezaron a aullar. Pero no era un aullido normal de perro, era un aullido largo, fuerte, grave, de esos que te paran el corazón. Mi mamá nos dijo que no saliéramos, que nos quedemos adentro. Empezamos a orar ahí mismo. Mis hermanos también estábamos todos juntos sin saber qué hacer. Mi hermano quería salir a ver qué era, pero mi mamá no lo dejó. En ese momento llamamos a mi papá. Él vino corriendo desesperado. Entró a la casa con un machete. Nos preguntó qué pasaba y nosotros le decíamos que había algo afuera que estaba rasguiando la casa y aullando. Mi papá salió a un segundo mirando para todos lados y no vio nada. volvió y nos dijo que capaz era el perro del vecino, que a veces ahullan y hacen ruido y que nosotros nos habíamos asustado. Pero a la mañana siguiente nos callamos todos. Cuando salió el sol fuimos a mirar afuera y las paredes de madera de la casa, del lado de afuera, estaban todas marcadas. No eran rayitas, eran raguños enormes, profundos. Estaban a una altura que no era normal para un perro. Ahí mi papá ya no dijo nada y para rematarla, mi vecino nos contó algo que terminó de cerrarlo. Nos dijo que su perro esa noche estaba atado, que no se había soltado y además donde vimos marcas en el suelo, las pisadas no eran de perro. Desde esa noche yo no me olvido más, porque una cosa es escuchar un aullido en el campo, pero otra es que te rasgun en la casa, que lo escuche toda tu",
      "clasificacion": null
    },
    {
      "id": 24,
      "timestamp_inicio": 6060.7,
      "timestamp_fin": 6390.1,
      "timestamp_fmt": "101:00",
      "duracion_segundos": 329.4,
      "patron_detectado": "hola.*buenas noches",
      "texto_completo": "familia y que al otro día quede la marca. Saludos, Héctor. Me encanta tu programa. Desde que tenía 9 años te escucho con mi papá. Esta historia es regal. Hola, buenas noches. Te hablo de acá de Córdoba. Quería contar mi experiencia paranormal. Hola, eh este último fin de semana largo, eh, yo estaba en casa, me puse a hacer limpieza general. Eh, era tarde, eran como las 6:30, 7 de la tarde y mi marido se ha ido a dormir un rato porque trabaja de día y ha ido a descansar un par de un par de horas. Yo estaba limpiando y la puerta de la habitación da justamente mirando para el comedor donde yo me había puesto a hacer limpieza general. Yo cierro la puerta, la entreciierro para que había puesto música para no que no se sintiera mucho ruido y ya estaba semioscuro porque encima había estado nublado acá en Córdoba. Es un fin de semana medio medio raro en cuanto al clima. Me pasó que eh mientras estaba limpiando subo las sillas arriba de la mesa para limpiar y demás y empecé a notar como que algo me estaba observando en el panante de la puerta del del dormitorio, digamos, donde estaba dormendo mi marido. Me pasó ese episodio como unas cinco veces. Traté de no darle mucho interés, pero cada vez que me daba vuelta, tú sentía que había algo que me estaba observando. Eh, en un momento dado me subo arriba de una silla para limpiar los zócalos del techo y vuelvo a sentir esta sensación que algo me estaba observando. Cuando me doy vuelta, miro y para el lado de la puerta de mi habitación y vi como una sombra negra y me dio como que, bueno, no soy de asustarme mucho porque yo sé de creer en estas cosas, pero trato siempre con respeto, pero no de tenerle mucho miedo y de repente eh vuelvo a sentir esa sensación, me doy vuelta, veo esa imagen negra y dije, \"Chan, ya me pasó cinco o seis veces, algo hay.\" Lo que hice fue sentarme en silla. Yo soy muy creyente en San Miguel Arcángel. Me puse a regresarle. Lo primero que hice cuando regresé fue eh San Miguel Arcángel. Si hay algo eh oscuro en el portal de mi habitación, te pido que lo saques, eh, que proteja mi casa, proteja cada uno de los ombrales de mis puertas y que lo saques. Lo que sea, lo que sea que esté ahí, sácalo. Me relajé, pasó y me volví a poner en actividad. seguía haciendo lo que estaba haciendo, puse música y paso. Al día siguiente, eh, mi marido estaba por ir de nuevo a trabajar a la tarde y les comento que me voy a poner a limpiar los placares de la habitación. Me voy a la habitación donde justamente estaba ese esa imagen que había visto ayer en el portal de la puerta. No me acordé de nada de lo que había pasado en el día de ayer anterior. Abro el placar y se me cae al piso eh una moneda. Cuando miro el piso no era una moneda, la agarro y era una medalla de San Benito. Por casualidad yo nunca soy de comprar medallas de San Benito ni de ninguna clase. Observo de dónde se me había caído. Se me había caído de una cartera mía. Mm. Y automáticamente me agarró un escalofrío tremendo y lo primero que pensé fue eh sentí un ruido en el en contra de todas las cosas malas, de eh de cortar los males, las energías negativas. Momento preciso hice memoria, digo, ¿en qué momento? Nosotros somos muy creyentes de la Virgen del Orden. Muchas veces hemos ido a a Alta Gracia a rezar y con mi marido lo comenté y él me dijo, \"No habremos comprado.\" No, nosotros compramos estampitas. Nunca compré medalla, pero lo tomé como una señal de la protección que pedí en el día anterior. La verdad que es rarísimo. Eh, recé un Padre Nuestro, agradecí lo que sea que haya pasado. Eh, en el día anterior me sentí escuchado por San Miguel y lo tomé como una protección y lo puse en el comedor, en la medalla, la vista de la puerta, como dicen muchos, que hay que ponerla. Y bueno, esa es mi historia paranormal. Eh, espero que la puedan pasar. Eh, soy muy creyente en San Miguel Arcángel y siempre pienso y siento que cuando uno siente algo malo, hay que pedir protección a a Dios, a Jesús y sobre todo a a San Miguel, no importa de la religión que seamos, ¿no? Buenas noches. Muy lindo el programa, che, muchas gracias. Se escuchó un Estoy solo en el estudio, eh. Se escuchó que golpearon una de las paredes del estudio. Pum. Se escuchó justo cuando ella habló de lo de San Benito. Eh, hay conexión, hay mucha conexión, hay mucha conexión, che. Quédense con nosotros. 11 2784 1073 audios de WhatsApp. Pueden escribirme por correo electrónico trasnocheparanormal@gmail.com.",
      "clasificacion": null
    },
    {
      "id": 25,
      "timestamp_inicio": 6390.1,
      "timestamp_fin": 6990.1,
      "timestamp_fmt": "106:30",
      "duracion_segundos": 600.0,
      "patron_detectado": "quería compartir",
      "texto_completo": "Hay más. Hola chicos, soy Natalia. Hace rato que quiero escucharlos y llamarlos. Quería compartir esta historia que tiene hace años. Mi madre decidió consultar a una bruja porque tenía una carga enorme. La bruja le dijo que esa carga provenía de una entidad que estaba conectada con ella desde chica. Mi madre quedó aterrorizada. No pasé mucho tiempo para que empiece a tener sueños inquietantes. Soñaba con una mujer vestida de negro y piel pálida. Realmente era impresionante. Empezamos a tener eh también malos sueños. mal descanso, malas situaciones en mi casa, hasta que ese sueño se hizo realidad. Y la figura delgada y deforme apareció una noche en casa. Era como que gruñía también. A mí no me salían las palabras del pánico. Tuvimos que llamar a un sacerdote para que viniera a dar oración y por supuesto bendecir la casa. Hola, Héctor, ¿cómo estás? Tengo tu programa. Bueno, esto es algo sencillo. Nos pasó a mi marido y a mí y a mi hija. Mi hija recién nacía. Tenía 2 meses y medio. Vivíamos en nuestro departamento en las capital en Villancrespo. Vivíamos en un primer piso en papá y y mamá mea. No está atento. Tiene como un sueño más liviano. El tema es que empieza a escuchar ruidos en el comedor y como que corrían la mesa del comedor porque corrían las sillas del comedor. Yo dije, \"Entró alguien.\" Es lo que todo el mundo piensa con respecto a la inseguridad. Entró alguien. Nosotros teníamos una puerza que separaba el área de del hormigo y del baño con el resto de la casa, con el resto del departamento. La despierta mi marido, me digo, \"¿Hay alguien? Era alguien que no teníamos nada, entre comillas, con qué defendernos.\" se asoma, o sea, se asoma como que entreabre esta puerta que se la separaba estas dos áreas y se empieza a ver un montón de lucecitas, o sea, para ejempar parecían como especies luciernadas, pero como más chiquitas que iban con gran velocidad y esto era como 3:30 de la mañana 4: cu y él me dice, \"¿Estás viendo lo que yo estoy viendo?\" Me digo, \"Sí, este por mi marido son de esas personas escépticas, pero que siempre dice que las hay, las hay.\" Y bueno, volvimos a cerrar la puerta y esperamos a ver qué si pasaba algo más. Fue eso solos. Nada, bueno, no pasó nada, nada grave, pero bueno, eso fue lo que nos ocurrió a nosotros. Saludos, te escucho siempre. Abducciones, visitantes de dormitorio, recuerdos del pasado, parálisis del sueño, tus miedos más profundos, tus historias más perturbadoras se viven acá en la POP, la noche paranormal. Llegó el día, llegó la fecha, 19 de diciembre de 2025. La llegada del objeto interestelar designado como 3 I atlas al sistema solar precipitó todo tipo de crisis, sobre todo en la comunidad científica y en los círculos de los estudiosos de estos temas. ¿Por qué, se preguntarán ustedes, ¿no?, ¿qué va a pasar hoy? ¿Cuánto va a cambiar el mundo? Fue descubierto el primero de julio de 2025 por el sistema de alerta Atlas en Chile. El objeto no es solamente una curiosidad astronómica, se convirtió en el punto focal de una convergencia narrativa donde aparece la astrofísica, la defensa planetaria y las teorías de conspiración. Pero, ¿qué es el tres y Atlas? ¿Qué sabemos hoy en el día de su aproximación? Hay varias hipótesis extraterrestres avanzadas, particularmente aquellas defendidas por facciones académicas disidentes y comunidades de inteligencia exopolítica. Se va a examinar la posibilidad de que TR Atlas no sea un objeto unitario, sino un sistema complejo, un enjambre. Recuerden esta palabra, enjambre. Se van a analizar las implicancias de seguridad nacional. Hoy el mundo activó nuevamente todos los telescopios y la defensa planetaria. Y eso no es casualidad. este simulacro de defensa planetaria. Para comprender la magnitud de esta hipótesis extraterrestre, hay que establecer primero la narrativa oficial de la NASA y de la ESA, que sostiene que 3 y Atlas es un cometa natural rico en volátiles exóticos. Sin embargo, los datos recopilados hasta hoy presentan un montón de contradicciones. El objeto ingresó al sistema solar con una velocidad excesiva, hiperbólica, 58 km por segundo. Esta velocidad no solamente confirma su origen interestelar, descartando cualquier vínculo gravitacional con el Sol, sino que también lo sitúa en un régimen energético superior al de la mayoría de las estrellas vecinas, porque además la trayectoria de 3 Ilas es altamente anómala, sobre todo por su alineación geométrica, a diferencia de lo que se espera de los cometas. interestelares expulsados aleatoriamente por sistemas estelares distantes. Tres Atlas ingresó muy cerca del plano de la eclíptica, el plano donde orbitan los planetas del sistema solar con una desviación menor a 5 grados. La probabilidad estadística de que un objeto interestelar aleatorio coincida con ese plano es nula. Esta inyección orbital precisa es el primer indicio de que los que proponen esta hipótesis artificial lo toman como la evidencia de una maniobra de navegación intencional. Los análisis realizados durante todo este año revelaron la composición química que es verdaderamente desconcertante. Mientras que los cometas típicos están dominados por hielo de agua y polvo de silicato, tres Atlas tiene una abundancia inusual de níquel atómico y cianuro con una notable escasez de hierro y una presencia de agua de apenas 4% por masa. Para entenderlo, en la metalurgia terrestre, el níquel se utiliza para darle resistencia a la corrosión y estabilidad térmica a las altas temperaturas. Características similares y deseables que se podrían usar para el casco de una nave espacial interestelar diseñada para resistir la erosión del medio interestelar durante millones de años. La hipótesis naturalista sugiere que podría ser un fragmento de un núcleo planetario diferenciado de otro sistema solar, un asteroide tipo M. Pero la carencia de hierro rompe todos los modelos, todo lo conocido. La hipótesis extraterrestre interpreta esta pureza de níkel como un indicio de refinamiento artificial o de ingeniería de materiales avanzados. Hoy llegó el día. El doctor Abiloev, catedrático de astrofísica de Harvard y líder del proyecto Galileo, ha sistematizado la deviación que ha tenido el tres día atras en una lista de anomalías que en conjunto hacen que la explicación natural sea estadísticamente improbable. Las anomalías no son curiosidades, eh, constituyen la base probatoria de la hipótesis de que tres y Atlas es una sonda. La anomalía más visual y más controvertida es la presencia de una estructura similar a una cola que apunta hacia el sol, no lejos de él, observada persistentemente antes y después del perielio. En la física estándar, la presión de radiación solar, el viento solar empujan el polvo y el gas en dirección opuesta a la estrella. Las anticolas observadas en cometas anteriores suelen ser ilusiones ópticas geométricas que aparecen cuando la Tierra cruza el plano orbital del cometa. Sin embargo, el 13 Atlas desafía toda explicación geométrica. Observaciones desde el observatorio Géminis muestran que este flujo está confinado dentro de un ángulo de apertura estrecho de aproximadamente 6 a 8 gr y se extiende por más de 500,000 km. ¿Cuál es la interpretación",
      "clasificacion": null
    },
    {
      "id": 26,
      "timestamp_inicio": 8252.4,
      "timestamp_fin": 8341.0,
      "timestamp_fmt": "137:32",
      "duracion_segundos": 88.6,
      "patron_detectado": "hola.*quería contar",
      "texto_completo": "encuentra no viene de las estrellas. Soy Héctor Rossy y esta historia es real. A esta hora la pop es paranormal. Hola, Víctor, ¿qué tal? ¿Cómo estás? Me llamo Hugo. Quería contarte algo de un sueño que estuve muy hermoso y así muchos más que después te voy a ir relatando. Una noche que iba caminando y bueno, miré hacia el cielo, vi la luna tan hermosa y corrí, salté, llegué a la luna, caminé en la luna, me senté en una roca como si fuera un sillón, puse mi mano debajo un mentón y miré la tierra y la vi hermosa porque era de día todavía y pero no es. Miré hacia mi izquierda, vi la constelación hermosa, grande, divino, oscuro. Tenía dominio propio yo. Después también miré hacia mi derecha y vi la oscuridad, los planetas y vi lo hermoso que es el universo y la creación que nuestro creador hizo para nosotros. Volví a ver la tierra. La tierra ya se había hecho de noche. Vi las luces, las luces de las naciones y después sentí dos manos que me empujaron fuertemente y fui bajando a la tierra muy despacio, pero muy despacio. Cuando toqué la tierra me desperté y ya estaba amaneciendo. Ese es mi testimonio en la cual saludo a toda la audiencia y a ti,",
      "clasificacion": null
    },
    {
      "id": 27,
      "timestamp_inicio": 8341.0,
      "timestamp_fin": 8401.6,
      "timestamp_fmt": "139:00",
      "duracion_segundos": 60.7,
      "patron_detectado": "te habla\\s+\\w+",
      "texto_completo": "Héctor. Un buen programa. Te estoy escuchando esta noche. Ya ya aprendí la radio para esperarte y escucharte. Este es mi testimonio. Le mando muchos saludos. Un abrazo para todos y hasta pronto. Tengo más mensaje, ¿eh? Hasta pronto. Hola, Héctor, ¿cómo estás? Te habla Jonathan. Te quería contar mi mi historia. Es media larga, pero te la voy a hacer breve. Mi mamá estuvo 11 meses en coma en la clínica de independencia en Munro. Bueno, estuvo en coma en terapia intensiva. Un día la fui a ver y bueno, estaba medio acongojado, llorando al lado de ella y se me apareció una niña de la edad de mi nena de 6 7 años. me hizo seña, \"Vení, yo me acerco hasta la puerta de la habitación, me dice, \"Dame la mano.\" Yo le doy la mano a todo esto, yo llorando y me dice, \"Quédate tranquilo que Dios está con tu mamá y Dios quiere lo mejor para tu mamá.\" Bueno, yo estaba llorando, la miro, le sonrío, le digo gracias y en el momento no me di cuenta, pero pero bueno, me vuelvo a sentar al lado de la cama de mi mamá y me llamó la atención una nena en",
      "clasificacion": null
    },
    {
      "id": 28,
      "timestamp_inicio": 8401.6,
      "timestamp_fin": 8492.0,
      "timestamp_fmt": "140:01",
      "duracion_segundos": 90.3,
      "patron_detectado": "hola.*buenas noches",
      "texto_completo": "terapia intensiva. Es imposible, imposible que una niña esté en terapia intensiva. Salgo a la puerta a ver y es un pasillo largo con todas habitaciones y no había nadie. Hola, Héctor. Buenas noches. Buenas noches a toda la audiencia. Mi nombre es Cristian, soy de la Nus y la historia que te voy a contar pasó hace unos años. Yo antes vivía en un departamento, un mono ambiente y una noche se queda a dormir mi pareja con la cual hoy convivo, pero en otra casa y bueno, estábamos durmiendo y ella se despierta porque se sentía molesta y ahí ve del lado mío de la cama que había un ventanal grande que daba al balcón pegada a la cama como una sombra negra con una forma bastante amorfa, con unas cadenas y que se desplazaba desde donde estaba yo. se desplazó, hizo todo el contorno de la cama y se fue para el lado de donde estaría la puerta de entrada del del departamento. Ella estaba viendo eso y adelante estaba los pies de la cama también mi gato, el cual seguía también el movimiento de de este ente que vio mi pareja y bueno, me quería despertar a mí para que yo vaya a prender la luz, que vaya a prender la luz y no me podía despertar, yo estaba completamente desmayado y ella toma valor y va a prender la luz y cuando vuelve ahí sí me despierta y así toda sobresaltada que me despierte, que tenía miedo, que tenía miedo por lo que había visto y Cuando yo agarro y me destapo, tenía completamente bajo los pantalones,",
      "clasificacion": null
    },
    {
      "id": 29,
      "timestamp_inicio": 8492.0,
      "timestamp_fin": 8610.7,
      "timestamp_fmt": "141:31",
      "duracion_segundos": 118.7,
      "patron_detectado": "hola.*buenas noches",
      "texto_completo": "el boxer, estaba pelotas y ninguno de los dos entiende que era eso que había pasado y ella me lo describe que era como por ejemplo el monstrito de la de la película El viaje de Chijiro. Así que bueno, espero que pases este audio. Héctor, te mando un saludo y el programa está buenísimo. Hola, buenas noches, Héctor. ¿Cómo andás? Bueno, eh paso a comentar, yo trabajo en el cementerio de La Chacadita, soy sepulturero y unos compañeros tienen la costumbre de cuando vienen peredetros nuevos los entierran y a la noche los desenterran para sacarle lo que es anillo, pulseras, relojes, que hay gente que vienen con todo eso. Ran que me regalan a mí un anillo de oro para regalármelo. Yo me voy a mi casa y esa misma noche empiezan a pasar cosas extrañas. Se me explotan vasos, la luz que se va y se viene, escucho voces, hay sombra y y así me estuvo pasando 4 días, por lo cual yo decido volver a mi trabajo, ¿no? Y devuelvo el anillo, hago un pozo con la mano y lo devuelvo y pido perdón y bueno y les comento a mi compañero y esa idea faltó uno de mis compañeros y mi compañero anterior me dijo que al TI le pasaron cosas extrañas en la casa. Empezamos a llamar a mi compañero porque ya era la hora de que tenemos que empezar a trabajar y como los 10, 20 minutos viene el encargado y no había que nuestro compañero se había orcado, se suicidó. Entonces yo le comento a mi compañero lo que pasó y yo le di manteca y yo tuve que hacer un pose y devolver el anillo y pedí perdón y mi compañero dijo, bueno, dice vamos a hacer lo mismo con lo que yo tenía entre unas pulseras y unas cadenas, por lo cual también hizo un pozo, lo devolvió, pidió perdón y bueno, desde ese día estoy mucho mejor, mi compañero igual, así que esto pasa por tomar cosas de los cementerios y también hay gente que viene y se lleva cosas que dejan los familiares, ¿no? Os de peluche, por",
      "clasificacion": null
    },
    {
      "id": 30,
      "timestamp_inicio": 8610.7,
      "timestamp_fin": 9210.7,
      "timestamp_fmt": "143:30",
      "duracion_segundos": 600.0,
      "patron_detectado": "voy a contar",
      "texto_completo": "dejar a veces un anillo, una cadena y hay mucha gente que se lleva cosas así. Espero que no les pase nada. Bueno, este mis comentarios si pues me quieren llamar, no hay ningún problema. Hola, Héctor, buenos días. Voy a contarte una historia. Mi historia es de mi papá, que lo soñé en un lugar bello, hermoso, paz, tranquilidad, iluminado. Él radió una luz brillante en un jardín hermoso con colores verdes, verdes, los árboles verdes, colores vivos, colores impresionantes, flores de todos colores. Estaba parado con su camisa blanca, raya, su pantalón blanco con cinturón, como la ropa que le gustaba ponerse a él. Estaba cubierto de flores en un paisaje hermoso. Esto me dio paz porque el momento de su partida me dolió mucho. Me duele mucho porque mi papá y yo éramos uno, ya que mi mamá no había abandonado cuando yo tenía 4 años y él se hizo cargo de crearme. Ahora soy una mujer de 57 años con mis hijos y mis nietos. Y eso me dio tranquilidad para no llorar, aunque a veces lloro, no digo que no. A veces, y muchas veces, todos los días lo extraño. Mi papá, yo soy la hija mayor. Mi papá era mi papá, es mi papá, mi ser, mi todo. Con eso, con ese sueño me dejó tranquilidad y paz a mi a mi corazón que estaba partido en mil pedazos. me ayudó a reconstruirme, me ayudó a a sanar un poco las heridas, pero se extraña, se extraña mucho al viejo, cada día más, a pesar de que pasa muchos años, se extraña. Espero que esto le sirva a la gente que han perdido a sus seres amados, pero que que tengan en cuenta que ellos nunca parten. Ellos siempre están siempre lo que se olvida sí están muertos. A los seres que se olvidan, que nunca se acuerdan de ellos, si mueren, si se pierden. Pero cuando uno tiene a una persona que lo tiene presente siempre, está vivo. Está vivo entre nosotros. Está entre nosotros, en mi casa, en mis hijos, en mis nietos. Espero escucharlo pronto este mensaje. Saludos a todos y espero que sirva este mensaje. Besos, Héctor. Esta noche no duerme nadie. Héctor Rusy en la POP 1015. 12 de la noche en la República Argentina. Gente, vuelvo en un ratito con Alejo Moran a las 4 de la mañana para hacer Amanece Pop de viernes. Marcelo, se quedan con vos. Sí, somos muchos, no somos pocos, pero estamos todos locos. Chiao.",
      "clasificacion": null
    }
  ]
}